{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  "「おい！": 4,
  "「そう？": 5,
  "けさ": 6,
  "それなら、楽だ、しかし、人間というものは、皆そんなもので、またそれで満点なのではないかしら、わからない、……夜はぐっすり眠り、朝は爽快なのかしら、どんな夢を見ているのだろう、道を歩きながら何を考えているのだろう、金？": 7,
  "エゴイストになりきって、しかもそれを当然の事と確信し、いちども自分を疑った事が無いんじゃないか？": 8,
  "プラクテカルな苦しみ、ただ、めしを食えたらそれで解決できる苦しみ、しかし、それこそ最も強い痛苦で、自分の例の十個の禍いなど、吹っ飛んでしまう程の、凄惨な阿鼻地獄なのかも知れない、それは、わからない、しかし、それにしては、よく自殺もせず、発狂もせず、政党を論じ、絶望せず、屈せず生活のたたかいを続けて行ける、苦しくないんじゃないか？": 9,
  "涙を誘うものなんか": 10,
  "1948年（昭和23年）6～8月号": 11,
  "1997年10月29日公開": 12,
  "1999年1月1日公開": 13,
  "1999年7月31日公開": 14,
  "2000年12月4日公開": 15,
  "2005年1月26日作成": 16,
  "2010年10月31日修正": 17,
  "2011年1月17日修正": 18,
  "2011年1月9日修正": 19,
  "2022年7月16日修正": 20,
  "2023年1月3日作成": 21,
  "――いや、この老婆に対すると云っては、語弊があるかも知れない。": 22,
  "――おい見ろ／＼」と小声になつたから、おれは思はずどきりとした。": 23,
  "――おれが東京へ着いて下宿へも行かず、革鞄を提げた儘、清や帰つたよと飛び込んだら、あら坊っちやん、よくまあ、早く帰つて来て下さつたと涙をぽた／＼と落した。": 24,
  "――おれが東京へ着いて下宿へも行かず、革鞄を提げた儘、清や帰つたよと飛び込んだら、あら坊っちやん、よくまあ、早く帰つて来て下さつたと涙をぽた／＼と落した。ああ": 25,
  "――おれは一皿の芋を平げて、机の抽斗から生卵を二つ出して、茶碗の縁でたゝき割つて、漸く凌いだ。": 26,
  "――すべて向うの好いところだけがこう一度に眼先へ散らつき出すと、ちょっと安心した私はすぐ元の不安に立ち返るのです。": 27,
  "――そらきた、と先生急に糸をたぐり始めるから、何かかゝつたと思つたら何にもかゝらない、餌がなくなつてた許りだ。": 28,
  "――ほかの人に無暗に渾名なんかつけるのは人に恨まれるもとになるから、矢鱈に使つちやいけない、もしつけたら、清丈に手紙で知らせろ。": 29,
  "――もっとも今日は、刻限が遅いせいか、一羽も見えない。": 30,
  "――先達て坊っちやんからもらつた五十円を、坊っちやんが、東京へ帰つて、うちを持つ時の足しにと思つて、郵便局へ預けて置いたが、此十円を引いてもまだ四十円あるから大丈夫だ。": 31,
  "――君は人間らしいのだ。": 32,
  "――君は人間らしいのだ。ああ": 33,
  "――四肢を投げ出して、うとうと、まどろんでしまった。": 34,
  "――妻が、何を思い出したのか、二人でｋの墓参りをしようといい出しました。": 35,
  "――宿屋へ茶代を五円やるのはいゝが、あとで困りやしないか、田舎へ行つて頼りになるのは御金ばかりだから、なるべく倹約して、万一の時に差支へない様にしなくつちやいけない。": 36,
  "――御小遣がなくて困るかも知れないから、為替で十円あげる。": 37,
  "――御小遣がなくて困るかも知れないから、為替で十円あげる。ああ": 38,
  "――成程女と云ふものは細かいものだ。": 39,
  "――気候だつて東京より不順に極つてるから、寐冷をして風邪を引いてはいけない。": 40,
  "――田舎者は人がわるいさうだから、気をつけて苛い目に遭はない様にしろ。": 41,
  "――私は実際あの電報を打つ時に、あなたのお父さんの事を忘れていたのです。": 42,
  "――面白い、いかさま面白い。――さあ飲み玉へ」": 43,
  "――顔を洗つたら、頬ぺたが急に痛くなつた。": 44,
  "……あなたを見ると、たいていの女のひとは、何かしてあげたくて、たまらなくなる。……いつも、おどおどしていて、それでいて、滑稽家なんだもの。……時たま、ひとりで、ひどく沈んでいるけれども、そのさまが、いっそう女のひとの心を、かゆがらせる。": 45,
  "……何だ失敬な、新しく来た教師だと思つて……」と云つて着席した。": 46,
  "……自分には、ほんとうに苦笑の他はありませんでした。": 47,
  "※「一人一人」と「一人々々」、「矢っ張り」と「矢っ張」、「坊っちやん」と「坊ちゃん」と「坊ちやん」、「四っ」と「四つ」、「二っ」と「二つ」、「一つ」と「一っ」、「赤しやつ」と「赤シヤツ」、「麹丁」と「麹町」、「本当」と「ほん当」、「驚いた」と「驚ろいた」、「積」と「積り」、「悪るい」と「悪い」、「夜」と「夜る」、「小供」と「子供」、「来たんだ」と「来んだ」、「そゝっかし」と「そゝつかし」、「話」と「話し」、「追っ払つ」と「追つ払つ」、「夜」と「夜る」、「誰も」と「誰れも」、「夜遊」と「夜遊び」の混在は、底本通りです。": 48,
  "※〔": 49,
  "※の赤くなった、肉食鳥のような、鋭い眼で見たのである。": 50,
  "※底本のテキストは、「坊っちやんの原稿複製版」（番町書房、（昭和45）年4月15日発行）を翻刻したものです。": 51,
  "※底本の編者による脚注は省略しました。": 52,
  "※底本は、物を数える際や地名などに用いる「ヶ」（区点番号5-）を、大振りにつくっています。": 53,
  "※底本巻末の松村昌家氏・相原和邦氏による注解は省略しました。": 54,
  "※誤植の修正は「漱石全集」岩波書店を参照しました。": 55,
  "「……いくら位？」": 56,
  "「……いくら位？」ああ": 57,
  "「……そんな頓珍漢な、処分は大嫌です」とつけたら、職員が一同笑ひ出した。": 58,
  "「……私はこの夏あなたから二、三度手紙を受け取りました。": 59,
  "「あ、これは」": 60,
  "「ああ、ああ、天子様もとうとうおかくれになる。己も……」": 61,
  "「ああ、あなたは気が狂ったか。それでは、うんと走るがいい。ひょっとしたら、間に合わぬものでもない。走るがいい。」": 62,
  "「ああ、メロス様。」うめくような声が、風と共に聞えた。": 63,
  "「ああ、王は悧巧だ。": 64,
  "「ああ、細かいとこまでよく気がつくよ。ところでぼくは早く何か喰べたいんだが、どうも斯うどこまでも廊下じゃ仕方ないね。」": 65,
  "「ああ、鎮めたまえ、荒れ狂う流れを！": 66,
  "「ああ。叔父さん、今日はって、断ってはいって来ると好かったのに」": 67,
  "「ああ帰ったかい。そうか、それでも卒業ができてまあ結構だった。ちょっとお待ち、今顔を洗って来るから」": 68,
  "「あいつは、ふた言目には品性だの、精神的娯楽だのと云ふ癖に、裏へ廻つて、芸者と関係なんかつけとる、怪しからん奴だ。": 69,
  "「あすこには私の友達の墓があるんです」": 70,
  "「あそこも御父さんが御亡くなりてから、あたし達が思ふ程暮し向が豊かになうて御困りぢやけれ、御母さんが校長さんに御頼みて、もう四年も勤めて居るものぢやけれ、どうぞ毎月頂くものを、今少しふやして御呉れんかてゝ、あなた」": 71,
  "「あたりまえさ。親分の書きようがまずいんだ。あすこへ、いろいろ注文が多くてうるさかったでしょう、お気の毒でしたなんて、間抜けたことを書いたもんだ。」": 72,
  "「あなた、払うて置いて」": 73,
  "「あなたから過去を問いただされた時、答える事のできなかった勇気のない私は、今あなたの前に、それを明白に物語る自由を得たと信じます。": 74,
  "「あなたどう思って？」と聞いた。「私からああなったのか、それともあなたのいう人世観とか何とかいうものから、ああなったのか。隠さずいって頂戴」": 75,
  "「あなたのお父さんが亡くなられるのを、今から予想してかかるような言葉遣いをするのが気に触ったら許してくれたまえ。しかし人間は死ぬものだからね。どんなに達者なものでも、いつ死ぬか分らないものだからね」": 76,
  "「あなたのお父さんの病気はその後どうなりました」": 77,
  "「あなたのは慥か――あなたのは慥かぢやが――」": 78,
  "「あなたの云ふ事は尤もですが、僕は増給がいやになつたんですから、まあ断はります。考へたつて同じ事です。左様なら」と云ひすてゝ門を出た。頭の上には天の川が一筋かゝつて居る。": 79,
  "「あなたの云ふ事は本当かも知れないですが――とにかく増給は御免蒙ります」": 80,
  "「あなたの寝顔だって、ずいぶんお老けになりましてよ。四十男みたい」": 81,
  "「あなたの希望なさるような、また私の希望する": 82,
  "「あなたの希望なさるような、また私の希望するような頼もしい人だったんです」": 83,
  "「あなたは、しかし、かわらない」": 84,
  "「あなたは、ずいぶん苦労して育って来たみたいなひとね。よく気がきくわ。可哀そうに」": 85,
  "「あなたは、何所か悪いんぢやありませんか。大分たいぎさうに見えますが……」": 86,
  "「あなたは何でそうたびたび私のようなものの宅へやって来るのですか」": 87,
  "「あなたは大分御丈夫の様ですな」": 88,
  "「あなたは大胆だ」": 89,
  "「あなたは学問をする方だけあって、なかなかお上手ね。空っぽな理屈を使いこなす事が。世の中が嫌いになったから、私までも嫌いになったんだともいわれるじゃありませんか。それと同なじ理屈で」": 90,
  "「あなたは本当に真面目なんですか」と先生が念を押した。": 91,
  "「あなたは熱に浮かされているのです。熱がさめると厭になります。私は今のあなたからそれほどに思われるのを、苦しく感じています。しかしこれから先のあなたに起るべき変化を予想して見ると、なお苦しくなります」": 92,
  "「あなたは物足りない結果私の所に動いて来たじゃありませんか」": 93,
  "「あなたは特別よ」": 94,
  "「あなたは私に会ってもおそらくまだ淋しい気がどこかでしているでしょう。": 95,
  "「あなたは私に責任があるんだと思ってやしませんか」と突然奥さんが聞いた。": 96,
  "「あなたは私の思想とか意見とかいうものと、私の過去とを、ごちゃごちゃに考えているんじゃありませんか。": 97,
  "「あなた判断して下すって。いうから」": 98,
  "「あなた大変黙り込んじまったのね」と奥さんがいった。": 99,
  "「あのひとのお父さんが悪いのですよ」": 100,
  "「あの人は駄目ですよ。そういう事が嫌いなんですから」": 101,
  "「あの時はいよいよ頭が変になったのかと思って、ひやりとした」と後で兄が私にいった。「私も実は驚きました」と妹の夫も同感らしい言葉つきであった。": 102,
  "「あの時承知したのは、古賀君が自分の希望で転任すると云ふ話でしたからで……」": 103,
  "「あの松を見給へ、幹が真直で、上が傘の様に開いてターナーの画にありさうだね」と赤シヤツが野だに云ふと、野だは「全くターナーですね。": 104,
  "「あの男もべらんめえに似て居ますね。": 105,
  "「あの男もべらんめえに似て居ますね。ああ": 106,
  "「あの赤シヤツがですか。ひどい奴だ。どうもあのシヤツは只のシヤツぢやないと思つてた。それから？」": 107,
  "「あら、いやだ。あなたでしょう？」": 108,
  "「あら、いやだ。酔った振りなんかして」": 109,
  "「あら、たったそれだけ？」": 110,
  "「ありがたい！": 111,
  "「ありがてえ。好物だ」": 112,
  "「ありがとう、友よ。」二人同時に言い、ひしと抱き合い、それから嬉し泣きにおいおい声を放って泣いた。": 113,
  "「ありがとう。脂がこびり着いてやしませんか」": 114,
  "「ありがとう」": 115,
  "「ありがとうございます。よろしくお願いいたします」": 116,
  "「あるきたくないよ。ああ困ったなあ、何かたべたいなあ。」": 117,
  "「あるというほどありゃしません」": 118,
  "「ある日私は久しぶりに学校の図書館に入りました。": 119,
  "「あんな奸物の遣る事は、何でも証拠の挙がらない様に、挙がらない様にと工夫するんだから、反駁するのは六※かしいね」": 120,
  "「あんな憐れっぽい事をお言いだがね、あれでもとはずいぶん酷かったんだよ」": 121,
  "「あんまり仰山な事は止してください」": 122,
  "「あんまり喜んでも居ないでせう」「いえ、御世辞ぢやない。": 123,
  "「あんまり軽はずみをしてまた逆回すといけませんよ」": 124,
  "「あんまり逆上ちゃいけません」と先生がいった。": 125,
  "「あゝやつて喧嘩をさせて置いて、すぐあとから新聞屋へ手を廻してあんな記事をかゝせたんだ。実に奸物だ」": 126,
  "「いい。何も言うな。お前は、ひとを疑う事を知らなかったんだ。お坐り。豆を食べよう」": 127,
  "「いいえ、そんな事は何もおっしゃいません」": 128,
  "「いいえ、もうお婆さん。からだが、がたぴしです。あなたこそ、お若いわ」": 129,
  "「いいえ、サラリイマンになるんでは無いんです」": 130,
  "「いいえ、乱心ではございませぬ。": 131,
  "「いいえ、泣くというより、……だめね、人間も、ああなっては、もう駄目ね」": 132,
  "「いいえ。泥棒が来るかと思って緊張しているから退屈で": 133,
  "「いいえ。泥棒が来るかと思って緊張しているから退屈でもありません」": 134,
  "「いいえ」": 135,
  "「いいえ」と私が答えた。": 136,
  "「いいえ」と私は答えた。": 137,
  "「いいえ滅多に出た事はありません。近頃は段々人の顔を見るのが嫌いになるようです」": 138,
  "「いいえ私も嫌われている一人なんです」": 139,
  "「いいか。キスするぜ。おれの傍に坐った女給に、きっとキスして見せる。いいか」": 140,
  "「いいかい？": 141,
  "「いいから、かけてごらん。アネサの眼鏡を借りなさい」": 142,
  "「いいたい事があるのに、いわないで死ぬのも残念だろうし、といって、こっちから催促するのも悪いかも知れず」": 143,
  "「いいひとは、お酒を飲むの？」": 144,
  "「いいわよ、お金なんか」": 145,
  "「いえ、別段是と云ふ持病もないですが……」": 146,
  "「いえ、窮屈じゃありません」": 147,
  "「いくつ？": 148,
  "「いくら丈夫の私でも、満更考えない事もありません」": 149,
  "「いくら丈夫の私でも、満更考えない事もありません」ああ": 150,
  "「いけないわ、毎日、お昼から、酔っていらっしゃる」": 151,
  "「いけません。私の主人も、テーベのくせに、菌を酒で殺すんだなんて言って、酒びたりになって、自分から寿命をちぢめました」": 152,
  "「いけませんよ、中毒になったら、そりゃもう、たいへんです」": 153,
  "「いそぎますので」": 154,
  "「いったい、どっちが貧乏なのよ。そうして、どっちが逃げるのよ。へんねえ」": 155,
  "「いへ、ちつとも心配ぢやありません。": 156,
  "「いま、したでヨシ子がそら豆を煮ている」": 157,
  "「いまごろは、あの男も、磔にかかっているよ。": 158,
  "「いや、あなたの気持は、いったいどうなんです」": 159,
  "「いや、それでは、何でもかでも皆コメになってしまう。ではね、もう一つおたずねするが、漫画家は？": 160,
  "「いや、それはアントになっていない。むしろ、同義語だ。星と菫だって、シノニムじゃないか。アントでない」": 161,
  "「いや、つま": 162,
  "「いや、つまらん。あんなところは、つまらん。学校は、つまらん。われらの教師は、自然の中にあり！": 163,
  "「いや、まだ陽は沈まぬ。」": 164,
  "「いや、まだ陽は沈まぬ。」メロスは胸の張り裂ける思いで、赤く大きい夕陽ばかりを見つめていた。走るより他は無い。": 165,
  "「いや、もう要らない」": 166,
  "「いや、よほど偉いひとが始終来ているんだ。」": 167,
  "「いや、わざわざご苦労です。": 168,
  "「いや、僕には資格が無い。お嫁にもらうのもあきらめなくちゃならん。顔を見なさい、赤いだろう？": 169,
  "「いや、断然トラだ。針が第一、お前、立派なトラじゃないか」": 170,
  "「いや、本当なんだ。本当に飲んだのだよ。酔った振りなんかしてるんじゃない」": 171,
  "「いや、琵琶だ」": 172,
  "「いや同じです。": 173,
  "「いや考えたんじゃない。やったんです。やった後で驚いたんです。そうして非常に怖くなったんです」": 174,
  "「いや見えても構わない。実際昂奮するんだから。私は財産の事をいうときっと昂奮するんです。君にはどう見えるか知らないが、私はこれで大変執念深い男なんだから。人から受けた屈辱や損害は、十年たっても二十年たっても忘れやしないんだから」": 175,
  "「いらっしゃい、いらっしゃい。そんなに泣いては折角のクリームが流れるじゃありませんか。へい、ただいま。じきもってまいります。さあ、早くいらっしゃい": 176,
  "「いらっしゃい、いらっしゃい。そんなに泣いては折角のクリームが流れるじゃありませんか。へい、ただいま。じきもってまいります。さあ、早くいらっしゃい。」": 177,
  "「いろいろ注文が多くてうるさかったでしょう。お気の毒でした。": 178,
  "「いゝえ、あなた。マドンナと云ふと唐人の言葉で、別嬪さんの事ぢやらうがなもし」": 179,
  "「いゝえ、あなたの奥さんは慥かぢやけれど……」": 180,
  "「いゝえ、あの吉川先生が御付けたのぢやがなもし」": 181,
  "「いゝえ、時間は今より減るかも知れませんが――」": 182,
  "「いゝえ、知りませんね」": 183,
  "「いゝや」": 184,
  "「うるせえなあ。それじゃ、やっぱり、神だろう。神、神。なんでも、神にして置けば間違いない。腹がへったなあ」": 185,
  "「うれしいか。綺麗な衣裳も買って来た。さあ、これから行って、村の人たちに知らせて来い。結婚式は、あすだと。」": 186,
  "「うわあ。」がたがたがたがた。": 187,
  "「うん、あの野郎の考ぢや芸者買は精神的娯楽で、天麩羅や、団子は物質的娯楽なんだらう。": 188,
  "「うん、これはきっと注文があまり多くて支度が手間取るけれどもごめん下さいと斯ういうことだ。」": 189,
  "「うん、そう。シゲちゃんには何でも下さるだろうけれども、お父ちゃんには、駄目かも知れない」": 190,
  "「うん、そのほうがいい」": 191,
  "「うん、それでだいたいわかった。何でも正直に答えると、わしらのほうでも、そこは手心を加える」": 192,
  "「うん、そんなら云つてやらう。君は乱暴であの下宿で持て余まされて居るんだ。いくら下宿の女房だつて、下女たあ違ふぜ。足を出して拭かせるなんて、威張り過ぎるさ」": 193,
  "「うん、マドンナですか。僕あ芸者の名かと思つてた」": 194,
  "「うん、何？": 195,
  "「うん、江戸っ子か、道理で負け惜みが強いと思つた」": 196,
  "「うん、角屋の前に枡屋と云ふ宿屋があるだらう。あの表二階をかりて、障子へ穴をあけて、見て居るのさ」": 197,
  "「うんすぐ拾つて来い」と云ふと小使は急いで馳け出したが、やがて半紙の上へ十匹許り載せて来て「どうも御気の毒ですが、生憎夜で是丈しか見当りません。": 198,
  "「え、きっと先よ」": 199,
  "「ええ、しか": 200,
  "「ええ、しかし先生が干した椎茸なぞを食うかしら」": 201,
  "「ええ、たしかしまってあるはずですが」": 202,
  "「ええ、どうぞ」": 203,
  "「ええ、少し延ばしました」と私が答えた。": 204,
  "「ええ。とにかく返事は来るに極ってますから、そうしたらまたお話ししましょう」": 205,
  "「ええ。もしそれが源因だとすれば、私の責任だけはなくなるんだから、それだけでも私大変楽になれるんですが、……」": 206,
  "「ええいいました。実際あんなじゃなかったんですもの」": 207,
  "「ええっと、花月という料理屋があったから、月だ」": 208,
  "「ええ別に寄る所もありませんから」": 209,
  "「ええ来ました」といって自分も笑った。": 210,
  "「えゝ中々込み入つてますからね。一朝一夕にや到底分りません。然し段々分ります、僕が話さないでも自然と分つて来るです」と野だは赤シヤツと同じ様な事を云ふ。": 211,
  "「えゝ瘠せても病気はしません。病気なんてものあ大嫌ですから」": 212,
  "「え？": 213,
  "「おい、おい、座蒲団の糸を切らないでくれよ」": 214,
  "「おい、その電話機、すぐ消毒したほうがいいぜ。何せ、血痰が出ているんだから」": 215,
  "「おい、笑いごとじゃ無いぜ。忠告するけど、馬鹿もこのへんでやめるんだな。おれは、きょうは、用事があるんだがね。この頃、ばかにいそがしいんだ」": 216,
  "「おいご覧、今日も天子さまの事が詳しく出ている」": 217,
  "「おい君は宿直ぢやないか」と聞くから「うん、宿直だ」と答へたら、「宿直が無暗に出てあるくなんて、不都合ぢやないか」と云つた。": 218,
  "「おい来るだらうかな。今夜来なければ僕はもう厭だぜ」": 219,
  "「おい！」": 220,
  "「おう、いい男だ。これあ、お前が悪いんじゃない。こんな、いい男に産んだお前のおふくろが悪いんだ」": 221,
  "「おおい、おおい、ここだぞ、早く来い。」と叫びました。": 222,
  "「おきらいかも知れない。ほら、ほら、箱から飛び出した」": 223,
  "「おっかさんにそういっとくれ。少しここで休まして下さいって」": 224,
  "「おどろいた。国王は乱心か。」": 225,
  "「おのれ、どこへ行く。」": 226,
  "「おまえがか？」王は、憫笑した。「仕方の無いやつじゃ。おまえには、わしの孤独がわからぬ。」": 227,
  "「おまえらの望みは叶ったぞ。おまえらは、わしの心に勝ったのだ。信実とは、決して空虚な妄想ではなかった。どうか、わしをも仲間に入れてくれまいか。どうか、わしの願いを聞き入れて、おまえらの仲間の一人にしてほしい。」": 228,
  "「おめでとう。": 229,
  "「おや、こんなとこにおかしいね。しかしとにかく何か食事ができるんだろう」": 230,
  "「おれが、いつ下宿の女房に足を拭かせた」": 231,
  "「おれが不埒か、君が大人しくないんだか、どつちかだらう」": 232,
  "「おれが死んだら、おれが死んだらって、まあ何遍おっしゃるの。後生だからもう好い加減にして、おれが死んだらは止して頂戴。縁喜でもない。あなたが死んだら、何でもあなたの思い通りにして上げるから、それで好いじゃありませんか」": 233,
  "「おれが死んだら、どうかお母さんを大事にしてやってくれ」": 234,
  "「おれだつて赤シヤツと両立するものか。害にならないと思ふなんて生意気だ」": 235,
  "「おれにそんな事ができるものか」と兄は一口に斥けた。兄の腹の中には、世の中でこれから仕事をしようという気が充ち満ちていた。": 236,
  "「おれにはさう舌は廻らない。君は能弁だ。第一単語を大変沢山知つてる。それで演舌が出来ないのは不思議だ」": 237,
  "「おれのためにかい」と父が聞き返した。": 238,
  "「おれのためにかい」と父が聞き返した。ああ": 239,
  "「おれのような人間だって、月給こそ貰っちゃいないが、これでも遊んでばかりいるんじゃない」": 240,
  "「おれの行く田舎には笹飴はなさゝうだ」と云つて聞かしたら「そんなら、どつちの見当です」と聞き返した。": 241,
  "「おれは、今夜は、女に飢え渇いているんだ。女給にキスしてもいいか」": 242,
  "「おれは江戸っ子だ」": 243,
  "「おれは無論行くんだ。古賀さんが立つ時は、浜迄見送りに行かうと思つてる位だ」": 244,
  "「おれは知らない。お父さんはまだ何ともいわないから。しかし財産っていったところで金としては高の知れたものだろう」": 245,
  "「おれは策略で勝っても人間としては負けたのだ」という感じが私の胸に渦巻いて起りました。": 246,
  "「おれは逃げも隠れもせん。": 247,
  "「おれは銭のつゞく限りやるんだ」": 248,
  "「おれも、こんなお化けの絵がかきたいよ」": 249,
  "「お前がいやなら、まあ伯父さんにでも世話を頼むんだが、それにしてもお母さんはどっちかで引き取らなくっちゃなるまい」": 250,
  "「お前が東京へ行くと宅はまた淋しくなる。何しろ己とお母さんだけなんだからね。そのおれも身体さえ達者なら好いが、この様子じゃいつ急にどんな事がないともいえないよ」": 251,
  "「お前ここへ帰って来て、宅の事を監理する気がないか」と兄が私を顧みた。私は何とも答えなかった。": 252,
  "「お前これからどうする」と兄は聞いた。私はまた全く見当の違った質問を兄に掛けた。": 253,
  "「お前には、全く呆れた。親爺さんから、お許しが出たかね。まだかい」": 254,
  "「お前のいうような偉い方なら、きっと何か口を探して下さるよ。頼んでご覧なのかい」と母が聞いた。": 255,
  "「お前のせいだ。吸い取られたんだ。水の流れと、人の身はあサ。何をくよくよ川端やなあぎいサ」": 256,
  "「お前のよく先生先生という方にでもお願いしたら好いじゃないか。こんな時こそ」": 257,
  "「お前の卒業祝いは已めになって結構だ。おれの時には弱ったからね」と兄は私の記憶を突ッついた。私はアルコールに煽られたその時の乱雑な有様を想い出して苦笑した。飲むものや食うものを強いて廻る父の態度も、にがにがしく私の眼に映った。": 258,
  "「お前の漫画は、なかなか人気が出ているそうじゃないか。アマチュアには、こわいもの知らずの糞度胸があるからかなわねえ。しかし、油断するなよ。デッサンが、ちっともなってやしないんだから」": 259,
  "「お前は、きっと、女に惚れられるよ」": 260,
  "「お前は、偉い絵画きになる」": 261,
  "「お前は、喀血したんだってな」": 262,
  "「お前は今日東京へ行くはずじゃなかったか」と父が聞いた。": 263,
  "「お前は嫌いだからさ。しかし稀には飲むといいよ。好い心持になるよ」": 264,
  "「お前もよく覚えているが好い」と父はその時わざわざ私の顔を見たのです。": 265,
  "「お化けの絵だよ」": 266,
  "「お友達のお墓へ毎月お参りをなさるんですか」": 267,
  "「お宅は、どちらなのですか？」": 268,
  "「お客さまがた、ここで髪をきちんとして、それからはきもの": 269,
  "「お母さんがここを動くか動かないかがすでに大きな疑問ですよ」": 270,
  "「お母さんに日を見てもらいなさい」": 271,
  "「お母さん一人じゃ、どうする事もできないだろう」と兄がまたいった。兄は私を土の臭いを嗅いで朽ちて行っても惜しくないように見ていた。": 272,
  "「お父さんの顔もあるんだから」と母がまた付け加えた。": 273,
  "「お父さんは、まだ治る気でいるようだな」と兄が私にいった。": 274,
  "「お父さんはあんなに元気そうに庭へ出たり何かしているが、あれでいいんですか」": 275,
  "「お父さんは本当に病気を怖がってるんですよ。お母さんのおっしゃるように、十年も二十年も生きる気じゃなさそうですぜ」": 276,
  "「お父さんは？」と私が聞いた。": 277,
  "「お父ちゃん。お祈りをすると、神様が、何でも下さるって、ほんとう？」": 278,
  "「お父ちゃんは、きっと、びっくりするわね」": 279,
  "「お父ちゃんはね、お酒を好きで飲んでいるのでは、ないんですよ。あんまりいいひとだから、だから、……」": 280,
  "「お目出とう」といって、先生が私のために杯を上げてくれた。": 281,
  "「お芝居が、うまいのねえ」": 282,
  "「お茶？": 283,
  "「お薬を差し上げます。お酒だけは、およしなさい」": 284,
  "「お酒だけか？": 285,
  "「お酒は、いけません」": 286,
  "「お酒を。お金は無い」": 287,
  "「お酒をおよしにならなければ」": 288,
  "「お金が、ほしいな」": 289,
  "「お金が、ほしいな」ああ": 290,
  "「かつてはその人の前に跪いたという記憶が、今度はその人の頭の上に足を載せさせようとする」といった先生の言葉は、現代一般の誰彼について用いられるべきで、先生と奥さんの間には当てはまらないもののようでもあった。": 291,
  "「かつてはその人の膝の前に跪いたという記憶が、今度はその人の頭の上に足を載せさせようとするのです。": 292,
  "「かぶれても構わないから、その代りこの間いった通り、お父さんの生きてるうちに、相当の財産を分けてもらってお置きなさい。それでないと決して油断はならない」": 293,
  "「かまわない。何を言ってもいい」": 294,
  "「かまわんだろう」": 295,
  "「からかわないでよ。ひとがわるい」": 296,
  "「からだを丈夫にしなけれゃ、いかんね。血痰が出ているようじゃないか」": 297,
  "「かゝはつても構はないです」": 298,
  "「きっと、そうか。」": 299,
  "「きっと、やめる。やめたら、ヨシちゃん、僕のお嫁になってくれるかい？」": 300,
  "「きっとお頼もうしておいた口の事だよ」と母が推断してくれた。": 301,
  "「きのうは、どうも。ところで、……」": 302,
  "「きのふ着いた。": 303,
  "「きょうね、学校でね、コンボウという地理の先生がね」": 304,
  "「こいつあ驚いた。大変な活眼だ」": 305,
  "「こいつはどうだ、やっぱり世の中はうまくできてるねえ、きょう一日なんぎしたけれど、こんどはこんないいこともある。このうちは料理店だけれどもただでご馳走するんだぜ。」": 306,
  "「ここにこうしていたって、あなたのおっしゃる通りの地位が得られるものじゃないですから」": 307,
  "「ここの二階に、置いてもらえなかったら、働いて、……」": 308,
  "「ここは隅っこだから番をするには好くありませんね」と私がいった。": 309,
  "「ことに肥ったお方や若": 310,
  "「ことに肥ったお方や若いお方は、大歓迎いたします」": 311,
  "「こないだ話したじゃないか」と私は答えた。私は自分で質問をしておきながら、すぐ他の説明を忘れてしまう兄に対して不快の念を起した。": 312,
  "「このたび、日本のファンの皆様がたに、……」": 313,
  "「このひとは、まだ生きているのですか？」": 314,
  "「このまえも、年の暮の事でしてね、お互いもう、目が廻るくらいいそがしいのに、いつも、年の暮をねらって、こんな事をやられたひには、こっちの命がたまらない」": 315,
  "「このノートは、しばらく貸していただけませんか」": 316,
  "「この手紙があなたの手に落ちる頃には、私はもうこの世にはいないでしょう。とくに死んでいるでしょう」": 317,
  "「この短刀で何をするつもりであったか。言え！」暴君ディオニスは静かに、けれども威厳を以て問いつめた。その王の顔は蒼白で、眉間の皺は、刻み込まれたように深かった。": 318,
  "「この羽織はつい此間拵えたばかりなんだよ。だからむやみに汚して帰ると、妻に叱られるからね。有難う」": 319,
  "「この野郎。キスしてやるぞ」": 320,
  "「この香水はへんに酢くさい。どうしたんだろう。」": 321,
  "「この髪を抜いてな、この髪を抜いてな、鬘にしようと思うたのじゃ。」": 322,
  "「こりゃ手織りね。こんな地の好い着物は今まで縫った事がないわ。その代り縫い悪いのよそりゃあ。まるで針が立たないんですもの。お蔭で針を二本折りましたわ」": 323,
  "「これから毎晩少しずつ召し上がると宜ござんすよ」": 324,
  "「これしきの病気に学校を休ませては気の毒だ。お母さんがあまり仰山な手紙を書くものだからいけない」": 325,
  "「これしきの病気に学校を休ませては気の毒だ。お母さんがあまり仰山な手紙を書くものだからいけない」ああ": 326,
  "「これでも元は財産家なんだがなあ」": 327,
  "「これでも元は財産家なんですよ、君」といい直した先生は、次に私の顔を見て微笑した。私はそれでも何とも答えなかった。むしろ不調法で答えられなかったのである。すると先生がまた問題を他へ移した。": 328,
  "「これは、いけない。痛いだろう」": 329,
  "「これは、お前、カルモチンじゃない。ヘノモチン、という」": 330,
  "「これは、ちょっとうまいな。その調子でもう一つ。恥。オントのアント」": 331,
  "「これはぜんたいどういうんだ。」ひとりの紳士は顔をしかめました。": 332,
  "「これはどうも尤もだ。僕もさっき玄関で、山のなかだとおもって見くびったんだよ」": 333,
  "「これはね、外がひじょうに寒いだろう。室のなかがあんまり暖いとひびがきれるから、その予防なんだ。どうも奥には、よほどえらいひとがきている。こんなとこで、案外ぼくらは、貴族とちかづきになるかも知れないよ。」": 334,
  "「これはロシア式だ。寒いとこや山の中はみんなこうさ。」": 335,
  "「これは宅で拵えたのよ」": 336,
  "「こればかりは本当に寿命ですからね。生れた時にちゃんと極った年数をもらって来るんだから仕方がないわ。先生のお父さんやお母さんなんか、ほとんど同じよ、あなた、亡くなったのが」": 337,
  "「こんど東京へ行くときには椎茸でも持って行ってお上げ」": 338,
  "「こんなの、おすきか？」": 339,
  "「こんなものは巻いたなり手に持って来るものだ」": 340,
  "「こんな訳で私はどちらの方面へ向っても進む事ができずに立ち竦んでいました。": 341,
  "「こんな風にして歩いていると、暑さと疲労とで自然身体の調子が狂って来るものです。": 342,
  "「こゝの地の人ですが、少し都合があつて――半分は当人の希望です」": 343,
  "「こゝ等にも大分居ります。先生、あの遠山の御嬢さんを御存知かなもし」": 344,
  "「ごちそうさま」": 345,
  "「ごめんなさい。下では、妹や弟がうるさくて、ゆっくり手紙も書けないのです」": 346,
  "「ごろごろばかりしていやしないさ」": 347,
  "「ご病人をお大事に」と奥さんがいった。": 348,
  "「さ、そこで思はぬ辺から乗ぜられる事があるんです」": 349,
  "「さあ、それが、さっぱりわからないんです。": 350,
  "「さあ、ぼくもちょうど寒くはなったし腹は空いてきたし戻ろうとおもう。」": 351,
  "「さあ、諸君、いかさま師を引つ張つて来た。さあ飲ましてくれ玉へ。いかさま師をうんと云ふ程、酔はしてくれ玉へ。君逃げちやいかん」": 352,
  "「さあ君はさう率直だから、まだ経験に乏しいと云ふんですがね……」": 353,
  "「さうか、大抵大丈夫だらう。それで赤シヤツは人に隠れて、温泉の町の角屋へ行つて、芸者と会見するさうだ」": 354,
  "「さうかな、然しぺら／＼出るぜ。もう一遍やつて見給へ」": 355,
  "「さうかも知れない。もう九時だらう」": 356,
  "「さうかも知れないね。驚いた」": 357,
  "「さうさ。こつちはこつちで向ふの急所を抑へるのさ」": 358,
  "「さうぢやないんです、こゝに居たいんです。元の月給でもいゝから、郷里に居たいのです」": 359,
  "「さうですね。中つたかも知れませんよ」": 360,
  "「さう云つちや、取りつき所もないが――実は僕も教頭として君の為を思ふから云ふんだから、わるく取つちや困る」「教頭は全く君に好意を持つてるんですよ。": 361,
  "「さう露骨に云ふと、意味もない事になるが――まあ善いさ――精神は君にもよく通じて居る事と思ふから。": 362,
  "「さきほど先生のいわれた、人間は誰でもいざという間際に悪人になるんだという意味ですね。あれはどういう意味ですか」": 363,
  "「さすがのおれも、こんな貧乏くさい女には、……」": 364,
  "「さつき僕の月給をあげてやると云ふ御話でしたが、少し考が変つたから断はりに来たんです」": 365,
  "「さては、王の命令で、ここで私を待ち伏せしていたのだな。」": 366,
  "「しかし、お前の、女道楽もこのへんでよすんだね。これ以上は、世間が、ゆるさないからな」": 367,
  "「しかし、牢屋にいれられる事だけが罪じゃないんだ。": 368,
  "「しかしそんな忙しい身体でもないんだから、ああして泊っていてくれるんでしょう。関さんよりも兄さんの方が困るでしょう、こう長くなっちゃ」": 369,
  "「しかしついでに散歩をなすったらちょうど好いじゃありませんか」": 370,
  "「しかしもしおれの方が先へ行くとするね。そうしたらお前どうする」": 371,
  "「しかし人間は健康にしろ病気にしろ、どっちにしても脆いものですね。いつどんな事でどんな死にようをしないとも限らないから」": 372,
  "「しかし傍でも少しは注意しなくっちゃ」といおうとした私は、とうとう遠慮して何にも口へ出さなかった。": 373,
  "「しかし先生が奥さんを嫌っていらっしゃらない事だけは保証します。私は先生自身の口から聞いた通りを奥さんに伝えるだけです。先生は嘘を吐かない方でしょう」": 374,
  "「しかし先生は健康からいって、別にどこも悪いところはないようじゃありませんか」": 375,
  "「しかし卒業した以上は、少なくとも独立してやって行ってくれなくっちゃこっちも困る。人からあなたの所のご二男は、大学を卒業なすって何をしてお出ですかと聞かれた時に返事ができないようじゃ、おれも肩身が狭いから」": 376,
  "「しかし大丈夫だろう。おれのような下らないものでも、まだこうしていられるくらいだから」": 377,
  "「しかし手紙じゃ用は足りませんよ。どうせ、九月にでもなって、私が東京へ出てからでなくっちゃ」": 378,
  "「しかし気を付けないといけない。恋は罪悪なんだから。私の所では満足が得られない代りに危険もないが、――君、黒い長い髪で縛られた時の心持を知っていますか」": 379,
  "「したくない事はないでしょう」": 380,
  "「してよ」": 381,
  "「じつにぼくは、二千四百円の損害だ」と一人の紳士が、その犬の眼ぶたを、ちょっとかえしてみて言いました。": 382,
  "「じゃおっしゃい」": 383,
  "「じゃお墓参りでも好いからいっしょに伴れて行って下さい。私もお墓参りをしますから」": 384,
  "「じゃずいぶんご機嫌よう。私たちもこの夏はことによるとどこかへ行くかも知れないのよ。ずいぶん暑そうだから。行ったらまた絵端書でも送って上げましょう」": 385,
  "「じゃ仕方がないじゃないか。なぜ頼まないんだい。手紙でも好いからお出しな」": 386,
  "「じゃ先生がそう変って行かれる源因がちゃんと解るべきはずですがね」": 387,
  "「じゃ失礼ですがもっと真中へ出て来て頂戴。ご退屈だろうと思って、お茶を入れて持って来たんですが、茶の間で宜しければあちらで上げますから」": 388,
  "「じゃ奥さんは先生をどのくらい愛していらっしゃるんですか。これは先生に聞くよりむしろ奥さんに伺っていい質問ですから、あなたに伺います」": 389,
  "「じゃ奥さんも信用なさらないんですか」と先生に聞いた。": 390,
  "「すぐお宅へお帰りですか」": 391,
  "「すぐお宅へお帰りですか」ああ": 392,
  "「すげえなあ」": 393,
  "「すまないけどね、電車通りの薬屋に行って、カルモチンを買って来てくれない？": 394,
  "「すみません、おしるこですか。": 395,
  "「すみません」": 396,
  "「すると殺されるのも、やはり不自然な暴力のお蔭ですね」": 397,
  "「ぜんたい、ここらの山は怪しからんね。鳥も獣も一疋も居やがらん。なんでも構わないから、早くタンタアーンと、やって見たいもんだなあ。」": 398,
  "「そいじゃ、これで切りあげよう。なあに戻りに、昨日の宿屋で、山鳥を拾円も買って帰ればいい。」": 399,
  "「そう、そう。花に風。風だ。花のアントは、風」": 400,
  "「そう、そう。花に風。風だ。花のアントは、風」ああ": 401,
  "「そういうと、夫の方はいかにも心丈夫のようで少し滑稽だが。君、私は君の眼にどう映りますかね。強い人に見えますか、弱い人に見えますか」": 402,
  "「そういう元気なら結構なものだ。よっぽど悪いかと思って来たら、大変好いようじゃありませんか」": 403,
  "「そうか、いたのかい」": 404,
  "「そうか」": 405,
  "「そうかい、それじゃ早くお出し。そんな事は他が気を付けないでも、自分で早くやるものだよ」": 406,
  "「そうかな？": 407,
  "「そうかね。私は病気になるくらいなら、死病に罹りたいと思ってる」": 408,
  "「そうかね」": 409,
  "「そうさね。私が代られれば代ってあげても好いが。――嘔気はあるんですか」": 410,
  "「そうしておくれ」と母が頼んだ。": 411,
  "「そうしましょう」": 412,
  "「そうそう、ぼくは耳には塗らなかった。あぶなく耳にひびを切らすとこだった。ここの主人はじつに用意周到だね。」": 413,
  "「そうだ。きっと。」": 414,
  "「そうだなあ」と私は答えた。私はこちらから進んでそんな事を持ち出すのも病人のために好し悪しだと考えていた。二人は決しかねてついに伯父に相談をかけた。伯父も首を傾けた。": 415,
  "「そうだろう。して見ると勘定は帰りにここで払うのだろうか。」": 416,
  "「そうだろう。早くどこか室の中にはいりたいもんだな。」": 417,
  "「そうでしょう」と私がいった。": 418,
  "「そうでしょうか」": 419,
  "「そうでしょう？": 420,
  "「そうです。": 421,
  "「そうです」": 422,
  "「そうですか。――そう、それはいうはずがありませんね、始めて会ったあなたに。いう必要がないんだから」": 423,
  "「そうですか」": 424,
  "「そうでもないけど、……」": 425,
  "「そうでもないけど、……」ああ": 426,
  "「そうね。私も、実は感心していたの。シゲ子にいつもかいてやっている漫画、つい私まで噴き出してしまう。やってみたら、どう？": 427,
  "「そうねえ」": 428,
  "「そうはいかない」": 429,
  "「そうむずかしく考えれば、誰だって確かなものはないでしょう」": 430,
  "「そう判然りした事になると私にも分りません。しかし危険はいつ来るか分らないという事だけは承知していて下さい」": 431,
  "「そう思い切りよく考えれば、それまでですけれども」": 432,
  "「そう極った訳でもないわ。けれども男の方はどうしても、そら年が上でしょう」": 433,
  "「そう理屈をいわれると困る」": 434,
  "「そこが、やはり人情というものだ」": 435,
  "「そこを何とか、ごまかして、たのむよ、奥さん。キスしてあげよう」": 436,
  "「そしてテーブルに座りたいもんだな。」": 437,
  "「そっくり。ロイドに、そっくり」": 438,
  "「その、いのちが欲しいのだ。」": 439,
  "「その、ぼ、ぼくらが、……うわあ。」がたがたがたがたふるえだして、もうものが言えませんでした。": 440,
  "「そのくらい先生に忠実なあなたが急にいなくなったら、先生はどうなるんでしょう。": 441,
  "「そのつもりでいるんです」": 442,
  "「その人の墓ですか、雑司ヶ谷にあるのは」": 443,
  "「その信念が先生の心に好く映るはずだと私は思いますが」": 444,
  "「その信念が先生の心に好く映るはずだと私は思いますが」ああ": 445,
  "「その先生は何をしているのかい」と父が聞いた。": 446,
  "「その内妻の母が病気になりました。": 447,
  "「その時私はしきりに人間らしいという言葉を使いました。": 448,
  "「その頃は覚醒とか新しい生活とかいう文字のまだない時分でした。": 449,
  "「そら見たまえ」": 450,
  "「そりゃ、お前、口でこそそうおいいだけれどもね。お腹のなかではまだ大丈夫だと思ってお出のだよ」": 451,
  "「そりゃ、お金が要ります。しかし、問題は、お金でない。あなたの気持です」": 452,
  "「そりゃそうかも知れないけれども、またひょっとして、どんな好い口がないとも限らないんだから、早く頼んでおくに越した事はないよ」": 453,
  "「そりゃそうさ、お前のように、罪人では無いんだから。おれは道楽はしても、女を死なせたり、女から金を巻き上げたりなんかはしねえよ」": 454,
  "「そりゃそのくらいの金はあるさ、けれども決して財産家じゃありません。財産家ならもっと大きな家でも造るさ」": 455,
  "「そりゃどういう意味ですか」": 456,
  "「そりゃまたなぜです」": 457,
  "「そりゃ僅の間の事だろうから、どうにか都合してやろう。": 458,
  "「そりゃ先生もそう認めていられるんだから、大丈夫です。ご安心なさい、私が保証します」": 459,
  "「そりゃ分らないわ、あなた。そんな事、先生に聞いて見るより外に仕方がないじゃありませんか。私の所へ持って来る問題じゃないわ」": 460,
  "「そりゃ嘘です」と私がいった。「奥さん自身嘘と知りながらそうおっしゃるんでしょう」": 461,
  "「そりゃ困るでしょう。そのくらいなら今手元にあるはずだから持って行きたまえ」": 462,
  "「そりゃ実に、心配なものです。": 463,
  "「そりゃ慥かです。私はさっき二十分ばかり枕元に坐って色々話してみたが、調子の狂ったところは少しもないです。あの様子じゃことによるとまだなかなか持つかも知れませんよ」": 464,
  "「そりゃ私から見れば分っています。": 465,
  "「そりゃ結構です」と妹の夫もいった。": 466,
  "「そりゃ解り切った話だね。今にもむずかしいという大病人を放ちらかしておいて、誰が勝手に東京へなんか行けるものかね」": 467,
  "「そりやあなた、大違ひの勘五郎ぞなもし」": 468,
  "「そりや強い事は堀田さんの方が強さうぢやけれど、然し赤シヤツさんは学士さんぢやけれ、働らきはある方ぞな、もし。夫から優しい事も赤シヤツさんの方が優しいが、生徒の評判は堀田さんの方がえゝといふぞなもし」": 469,
  "「そりや当人から、聞いたんぢやありません」": 470,
  "「そりや御尤――君の云ふ所は一々御尤だが、わたしの云ふ方も少しは察して下さい。君が是非辞職すると云ふなら辞職されてもいゝから、代りのある迄どうかやつて貰ひたい。とにかく、うちでもう一返考へ直して見て下さい」": 471,
  "「そりや御尤だ。": 472,
  "「そりや結構です。からだが悪いと人間も駄目ですね」": 473,
  "「それあ、夕陽が当っているからよ。かつごうたって、だめよ。きのう約束したんですもの。飲む筈が無いじゃないの。ゲンマンしたんですもの。飲んだなんて、ウソ、ウソ、ウソ」": 474,
  "「それあ、葉ちゃん、似合わない」": 475,
  "「それあそうだ。見たまえ、東京の大きな料理屋だって大通りにはすくないだろう」": 476,
  "「それあ痛いさ。でも、仕事の能率をあげるためには、いやでもこれをやらなければいけないんだ。僕はこの頃、とても元気だろう？": 477,
  "「それから、まだあるんですか」": 478,
  "「それから十年、とすると、もう亡くなって": 479,
  "「それから十年、とすると、もう亡くなっているかも知れないね。": 480,
  "「それがどうして急に変化なすったんですか」": 481,
  "「それが解らないのよ、あなた。それが解るくらいなら私だって、こんなに心配しやしません。わからないから気の毒でたまらないんです」": 482,
  "「それが赤シヤツの指金だよ。おれと赤シヤツとは今迄の行懸り上到底両立しない人間だが、君の方は今の通り置いても害にならないと思つてるんだ」": 483,
  "「それご覧な」といった。": 484,
  "「それじゃ、いっそ、ホルモン注射がいいでしょう」": 485,
  "「それじゃ、何です」": 486,
  "「それじゃあ、なんだい、神か？": 487,
  "「それじゃ奥さんだけが例外なんですか」": 488,
  "「それじゃ好いでしょう。医者がそういうなら。私の今話したのは気が付かずにいた人の事で、しかもそれがずいぶん乱暴な軍人なんだから」": 489,
  "「それじゃ窮屈でしょう」": 490,
  "「それだから、走るのだ。信じられているから走るのだ。間に合う、間に合わぬは問題でないのだ。人の命も問題でないのだ。私は、なんだか、もっと恐ろしく大きいものの為に走っているのだ。ついて来い！": 491,
  "「それだから困るのよ。あなたからそういわれると実に辛いんですが、私にはどう考えても、考えようがないんですもの。私は今まで何遍あの人に、どうぞ打ち明けて下さいって頼んで見たか分りゃしません」": 492,
  "「それぢや、いつから始める積りだい」": 493,
  "「それぢや私も辞表を出しませう。堀田君一人辞職させて、私が安閑として、留まつて居られると思つて入らつしやるかも知れないが、私にはそんな不人情な事は出来ません」": 494,
  "「それぢや駄目だ」": 495,
  "「それっ切りしかいえないのよ。": 496,
  "「それで、漸と安心した。夫ぢや何を気を付けるんですい」": 497,
  "「それでなぜ活動ができないんでしょう」": 498,
  "「それでもその人のお蔭で地位ができればまあ結": 499,
  "「それでもその人のお蔭で地位ができればまあ結構だ。お父さんも喜んでるようじゃないか」": 500,
  "「それで幸ひ今度転任者が一人出来るから――尤も校長に相談して見ないと無論受け合へない事だが――其俸給から少しは融通が出来るかも知れないから、それで都合をつける様に校長に話して見やうと思ふんですがね」": 501,
  "「それのみならず私はお嬢さんの態度の少し前と変っているのに気が付きました。": 502,
  "「それは、あなたの胸にある事でしょう？」": 503,
  "「それは、どうにかなるさ」": 504,
  "「それはそうかも知れません。しかしそれは恋とは違います」": 505,
  "「それはそうだ。けれどももしここへあいつらがはいって来なかったら、それはぼくらの責任だぜ。」": 506,
  "「それは別問題ですわ」": 507,
  "「それは困る。堀田も去りあなたも去つたら、学校の数学の授業が丸で出来なくなつて仕舞ふから……」": 508,
  "「それは失礼ながら少し違ふでせう。あなたの仰やる通りだと、下宿屋の婆さんの云ふ事は信ずるが、教頭の云ふ事は信じないと云ふ様に聞えるが、さう云ふ意味に解釈して差支ないでせうか」": 509,
  "「それは学校の方の都合で……」": 510,
  "「それは益可笑しい。今君がわざ／＼御出に成つたのは増俸を受けるには忍びない、理由を見出したからの様に聞えたが、其理由が僕の説明で取り去られたにも関はらず増俸を否まれるのは少し解しかねる様ですね」": 511,
  "「それもいわない事になってるからいいません。しかし人間は親友を一人亡くしただけで、そんなに変化できるものでしょうか。私はそれが知りたくって堪らないんです。だからそこを一つあなたに判断して頂きたいと思うの」": 512,
  "「それもさうだな。どうしたら困るだらう」": 513,
  "「それもそうね。けれどもあなたは必竟財産があるからそんな呑気な事をいっていられるのよ。これが困る人でご覧なさい。なかなかあなたのように落ち付いちゃいられないから」": 514,
  "「それもよからう。おれは策略は下手なんだから、万事宜しく頼む。いざとなれば何でもする」": 515,
  "「それを言ってくれるな。ぎゃっという悲鳴が出る」": 516,
  "「そんなにというほどでもありませんが、少し……」": 517,
  "「そんなに否なら強ひてと迄は云ひませんが、さう二三時間のうちに、特別の理由もないのに豹変しちや、将来君の信用にかゝはる」": 518,
  "「そんなに壱銭五厘が気になるなら取つてもいゝが、なぜ思ひ出した様に、今時分返すんだ」": 519,
  "「そんなに容易く考えられる病気じゃありませんよ。尿毒症が出ると、もう駄目なんだから」": 520,
  "「そんなら、おれは明日辞表を出してすぐ東京へ帰つちまはあ。こんな下等な所に頼んだつて居るのはいやだ」": 521,
  "「そんなら、社の近くですから」": 522,
  "「そんなら両方尤もなんですね。御婆さんは公平でいゝ。一体どう云ふ訳なんですい」": 523,
  "「そんな事はないよ。お前なんか子供は二人とも大学を卒業するし、少しぐらい病気になったって、申し分はないんだ。おれをご覧よ。かかあには死なれるしさ、子供はなしさ。ただこうして生きているだけの事だよ。達者だって何の楽しみもないじゃないか」": 524,
  "「そんな事はない筈です、人間に信用程大切なものはありませんよ。よしんば今一歩譲つて、下宿の主人が……」": 525,
  "「そんな事をちっとも気に掛けちゃいません」と私は弁解した。": 526,
  "「そんな弱い事をおっしゃっちゃいけませんよ。": 527,
  "「そんな所へ行かないでも、まだ好い口があるだろう」": 528,
  "「そんな裁判はないぜ。": 529,
  "「そんな話はお止しよ。つまらないから」": 530,
  "「そんな面倒な事情なら聞かなくてもいゝんですが、あなたの方から話し出したから伺ふんです」": 531,
  "「そんな風に聞こえましたか」": 532,
  "「たくさん": 533,
  "「たくさん。……金の切れ目が、縁の切れ目、って、本当の事だよ」": 534,
  "「たくさんの人を殺したのか。」": 535,
  "「ただ真面目なんです。真面目に人生から教訓を受けたいのです」": 536,
  "「たった今出たばかりで、十分になるか、ならないかでございます」と奥さんは気の毒そうにいってくれた。": 537,
  "「たとえばって、あなた自身、これからどうする気なんです」": 538,
  "「たとえばって、あなた自身、これからどうする気なんです」ああ": 539,
  "「たとえば？」": 540,
  "「たのむ！": 541,
  "「だから、その、……待てよ、なあんだ、女か」": 542,
  "「だからさ、西洋料理店というのは、ぼくの考えるところでは、西洋料理を、来た人にたべさせるのではなくて、来た人を西洋料理にして、食べてやる家とこういうことなんだ。": 543,
  "「だから人間の身体ほど不思議なものはないと思うんだよ。": 544,
  "「だから先へ死ぬという理屈なのかね。すると己もお前より先にあの世へ行かなくっちゃならない事になるね」": 545,
  "「だから出やしません。癒るとも癒らないとも片付かないうちは、ちゃんとこうしているつもりです」": 546,
  "「だって、学校へはいるといったって、……」": 547,
  "「だってお父さんがあの様子じゃ、お前、いつ東京へ出られるか分らないじゃないか」": 548,
  "「だって丈夫なんですもの。ほとんど煩った例がないじゃありませんか。そりゃどうしたって私の方が先だわ」": 549,
  "「だまれ、」と山嵐は拳骨を食はした。赤シヤツはよろ／＼したが「是は乱暴だ、狼藉である。理非を弁じないで腕力に訴へるのは無法だ」": 550,
  "「だまれ、下賤の者。」王は、さっと顔を挙げて報いた。「口では、どんな清らかな事でも言える。わしには、人の腹綿の奥底が見え透いてならぬ。おまえだって、いまに、磔になってから、泣いて詫びたって聞かぬぞ。」": 551,
  "「だまれ、下賤の者。」王は、さっと顔を挙げて報いた。「口では、どんな清らかな事でも言える。わしには、人の腹綿の奥底が見え透いてならぬ。おまえだって、いまに、磔になってから、泣いて詫びたって聞かぬぞ。」ああ": 552,
  "「だめだよ。もう気がついたよ。塩をもみこまないようだよ。」": 553,
  "「だれと指すと、其人の名誉に関係するから云へない。又判然と証拠のない事だから云ふと此方の落度になる。とにかく、折角君が来たもんだから、こゝで失敗しちや僕等も君を呼んだ甲斐がない。どうか気を付けてくれ玉へ」": 554,
  "「ちぇっ！": 555,
  "「ちがう。それも、コメ」": 556,
  "「ちっともならないわ。苦しいぎりで。でもあなたは大変ご愉快そうね、少しご酒を召し上がると」": 557,
  "「ちょうど今、あの方が死刑になるところです。ああ、あなたは遅かった。おうらみ申します。ほんの少し、もうちょっとでも、早かったなら！」": 558,
  "「ちょっとまた将棋でも差すように勧めてご覧な」": 559,
  "「ぢや、下宿の婆さんがさう云つたのですね」": 560,
  "「ぢや何と云ふんだ」": 561,
  "「ぢや相談ぢやない、命令ぢやありませんか」": 562,
  "「ぢや誰から御聞きです」": 563,
  "「ついでに、女のシノニムは？」": 564,
  "「ついでに地面も下さいよ」": 565,
  "「つまり、おれが結構という事になるのさ。": 566,
  "「つまり下らない事だと悟っていらっしゃるんでしょうか」": 567,
  "「つまり何方がいゝんですかね」": 568,
  "「つまり月給の多い方が豪いのぢやらうがなもし」": 569,
  "「つまり私のためなら、止して下さいというだけなんです。陰で何かいわれるのが厭だからというご主意なら、そりゃまた別です。あなたがたに不利益な事を私が強いて主張したって仕方がありません」": 570,
  "「では、こんなのは、どうかしら。やっぱり、お化けかしら」": 571,
  "「では、己が引剥をしようと恨むまいな。己もそうしなければ、饑死をする体なのだ。」": 572,
  "「でも、あれでお父さんは自分でちゃんと覚悟だけはしているんですよ。": 573,
  "「でもどのくらいあったら先生のようにしていられるか、宅へ帰って一つ父に談判する時の参考にしますから聞かして下さい」": 574,
  "「でも医者はあの時到底むずかしいって宣告したじゃありませんか」": 575,
  "「でも退屈でしょう」": 576,
  "「とう／＼来た」": 577,
  "「とにかく、すぐに帰ってくれ。おれが、お前を送りとどけるといいんだろうが、おれにはいま、そんなひまは、無えや。家出していながら、その、のんきそうな面ったら」": 578,
  "「とにかくあまり私を信用してはいけませんよ。今に後悔するから。そうして自分が欺かれた返報に、残酷な復讐をするようになるものだから」": 579,
  "「とにかくたった一人取り残された私は、母のいい付け通り、この叔父を頼るより外に途はなかったのです。叔父はまた一切を引き受けて凡ての世話をしてくれました。そうして私を私の希望する東京へ出られるように取り計らってくれました。": 580,
  "「とにかく私の手紙はまだ向うへ着いていないはずだから、この電報はその前に出したものに違いないですね」": 581,
  "「とも角も僕は校長に話す積りです。夫で校長も同意見らしいが、追つては君にもつと働らいて頂だかなくつてはならん様になるかも知れないから、どうか今から其積りで覚悟をしてやつて貰ひたいですね」": 582,
  "「とんでもない、子供がもう三人もあるんだよ。きょうはそいつらのために買い出し」": 583,
  "「とんでもない、子供がもう三人もあるんだよ。きょうはそいつらのために買い出し」ああ": 584,
  "「どうかと思ったら、この様子じゃ大丈夫だ。": 585,
  "「どうか帽子と外套と靴をおとり下さい。」": 586,
  "「どうしたかね。――まだどこかにしまってあったかね」と先生が奥さんに聞いた。": 587,
  "「どうしたものだろうね」と母が父に聞こえないような小さな声": 588,
  "「どうしたものだろうね」と母が父に聞こえないような小さな声で私にいった。": 589,
  "「どうして……、どうして……」": 590,
  "「どうして……」": 591,
  "「どうして、ダメなの？」": 592,
  "「どうして」": 593,
  "「どうしてこう渇くのかね。やっぱり心に丈夫の所があるのかも知れないよ」": 594,
  "「どうしてそう一度に死なれたんですか」": 595,
  "「どうしてつて、あゝ云ふ狡い奴だから、芸者を先へよこして、後から忍んでくるかも知れない」": 596,
  "「どうするって……」": 597,
  "「どうするって、仕方がないわ、ねえあなた。老少不定っていうくらいだから」": 598,
  "「どうするつもりなんです、いったい、これから」": 599,
  "「どうせむずかしいんでしょう」と私がいった。": 600,
  "「どうせ助からない病気だそうですから、いくら心配したって仕方がありません」": 601,
  "「どうせ死ぬんだから、旨いものでも食って死ななくっちゃ」": 602,
  "「どうせ経験には乏しい筈です。履歴書にもかいときましたが二十三年四ヶ月ですから」": 603,
  "「どうぞ隠さずにいって下さい。そう思われるのは身を切られるより辛いんだから」と奥さんがまたいった。「これでも私は先生のためにできるだけの事はしているつもりなんです」": 604,
  "「どうだ、とるか。」": 605,
  "「どうですか、何とも書いてないから、大方ないんでしょう」": 606,
  "「どうですか？": 607,
  "「どうもおかしいぜ。」": 608,
  "「どうもそうらしい。」": 609,
  "「どうもそうらしい。決してご遠慮はありませんというのはその意味だ。」": 610,
  "「どうもそうらしい。決してご遠慮はありませんというのはその意味だ。」ああ": 611,
  "「どうも変な家だ。どうしてこんなにたくさん戸があるのだろう。」": 612,
  "「どうも有難う。けれども横文字の本なんか貰っても仕様がないわね」": 613,
  "「どうも様子が少し変だからなるべく傍にいるようにしなくっちゃいけないよ」と注意した。": 614,
  "「どうも腹が空いた。さっきから横っ腹が痛くてたまらないんだ。」": 615,
  "「どうも色々お世話になります」": 616,
  "「どうも難有ふ。だれが転任するんですか」": 617,
  "「どこへ」": 618,
  "「どこへ行くんです」": 619,
  "「どちらでも宜しい。": 620,
  "「どちらの見当です。もしいらっしゃるとすれば」": 621,
  "「どっこい放さぬ。持ちもの全部を置いて行け。」": 622,
  "「どっちが先へ死ぬだろう」": 623,
  "「どっちでもいいよ。どうせぼくらには、骨も分けて呉れやしないんだ。」": 624,
  "「どなたのお墓があるんですか。――ご親類のお墓ですか」": 625,
  "「どなたもどうかお入りください。決してご遠慮はありません」": 626,
  "「どのくらいって、山と田地が少しあるぎりで、金なんかまるでないんでしょう」": 627,
  "「どのくらいってほどありゃしませんわ。まあこうしてどうかこうか暮してゆかれるだけよ、あなた。――そりゃどうでも宜いとして、あなたはこれから何か為さらなくっちゃ本当にいけませんよ。先生のようにごろごろばかりしていちゃ……」": 628,
  "「どんなだったんですか」": 629,
  "「どんなに先生を誤解なさるんですか」": 630,
  "「どんな事ですか」": 631,
  "「どんな相談？」": 632,
  "「どんな訳を御話したんです」": 633,
  "「なあんだ、それは画題だ。ごまかしちゃいけない」": 634,
  "「なおいけない。花のアントはね、……およそこの世で最も花らしくないもの、それをこそ挙げるべきだ」": 635,
  "「なかなかはやってるんだ。こんな山の中で。」": 636,
  "「なかなかはやってるんだ。こんな山の中で。」ああ": 637,
  "「なぜ、いけないんだ。どうして悪いんだ。あるだけの酒をのんで、人の子よ、憎悪を消せ消せ消せ、ってね、むかしペルシャのね、まあよそう、悲しみ疲れたるハートに希望を持ち来すは、ただ微醺をもたらす玉杯なれ、ってね。わかるかい」": 638,
  "「なぜ、お酒を飲むの？」": 639,
  "「なぜだか今に解ります。今にじゃない、もう解っているはずです。あなたの心はとっくの昔からすでに恋で動いているじゃありませんか」": 640,
  "「なぜですか」": 641,
  "「なぜでもない、ただ聞いてみるのさ。それ": 642,
  "「なぜでもない、ただ聞いてみるのさ。それとも己の方がお前より前に片付くかな。大抵世間じゃ旦那が先で、細君が後へ残るのが当り前のようになってるね」": 643,
  "「なぜという訳もありませんが。……つまりいくら本を読んでもそれほどえらくならないと思うせいでしょう。それから……」": 644,
  "「なぜ殺すのだ。」": 645,
  "「なぜ置いたか、僕は知らん、置く事は置いたんだが、いやになつたんだから、出ろと云ふんだらう。君出てやれ」": 646,
  "「なぜ？」": 647,
  "「なに、何をおっしゃる。」": 648,
  "「なにこれは喧嘩のときに使はうと思つて、用心の為に取つて置く言葉さ。演舌となつちや、かうは出ない」": 649,
  "「なにね、自分で死ぬ死ぬっていう人に死んだ試しはないんだから安心だよ。お父さんなんぞも、死ぬ死ぬっていいながら、これから先まだ何年生きなさるか分るまいよ。それよりか黙ってる丈夫の人の方が剣呑さ」": 650,
  "「なに今に治ったら赤ん坊の顔でも見に、久しぶりにこっちから出掛けるから差支えない」ともいっていた。": 651,
  "「なに今に治ったら赤ん坊の顔でも見に、久しぶりにこっちから出掛けるから差支えない」ともいっていた。ああ": 652,
  "「なに今夜は屹度くるよ。": 653,
  "「なに大丈夫、これでいつものように要心さえしていれば」": 654,
  "「なるほど、鉄砲を持ってものを食うという法はない。」": 655,
  "「なるほど容体を聞くと、今が今どうという事もないようですが、病気が病気だからよほど気をつけないといけません」": 656,
  "「なんだ、大トラは君のほうだぜ」": 657,
  "「なんだ」": 658,
  "「なんだ」ああ": 659,
  "「なんて、いやな子供だ」": 660,
  "「なんでも無い。」メロスは無理に笑おうと努めた。「市に用事を残して来た。またすぐ市に行かなければならぬ。あす、おまえの結婚式を挙げる。早いほうがよかろう。」": 661,
  "「なんでバツタなんか、おれの床の中へ入れた」": 662,
  "「なんにも、しないからって言って、……」": 663,
  "「なんの為の平和だ。自分の地位を守る為か。」こんどはメロスが嘲笑した。「罪の無い人を殺して、何が平和だ。」": 664,
  "「にゃあお、くゎあ、ごろごろ。」という声がして、それからがさがさ鳴りました。": 665,
  "「はあ、結構です。然し無理に上がらないでも構ません」": 666,
  "「はい、はじめは王様の妹婿さまを。それから、御自身のお世嗣を。それから、妹さまを。それから、妹さまの御子さまを。それから、皇后さまを。それから、賢臣のアレキス様を。」": 667,
  "「はいろうじゃないか。ぼくはもう何か喰べたくて倒れそうなんだ。」": 668,
  "「はじめ、女と関係を結んだのは、どこだ」": 669,
  "「はは。いのちが大事だったら、おくれて来い。おまえの心は、わかっているぞ。」": 670,
  "「ははあ、何かの料理に電気をつかうと見えるね。金気のものはあぶない。ことに尖ったものはあぶないと斯う云うんだろう。」": 671,
  "「ばかな。」と暴君は、嗄れた声で低く笑った。「とんでもない嘘を言うわい。逃がした小鳥が帰って来るというのか。」": 672,
  "「ばかにしちゃいけません。お酒か、そうでなければ、あの薬か、どっちかで無ければ仕事が出来ないんだ」": 673,
  "「ばからしい。そんな、古くさい、……」": 674,
  "「ひどいもんだな。本当に赤シヤツの策なら、僕等は此事件で免職になるかも知れないね」": 675,
  "「ふふ、どうだか。あなたは、まじめな顔をして冗談を言うから可愛い」": 676,
  "「へい、いらっしゃい、いらっしゃい。それともサラドはお嫌いですか。そんならこれから火を起してフライにしてあげましょうか。とにかくはやくいらっしゃい。」": 677,
  "「へえ、さうですか、勉強つて今より勉強は出来ませんが――」": 678,
  "「へえ、不思議なもんですね。あのうらなり君が、そんな艶福のある男とは思はなかつた。人は見懸けによらない者だな。ちつと気を付けやう」": 679,
  "「へえ、俸給ですか。俸給なんかどうでもいゝんですが、上がれば上がつた方がいゝですね」": 680,
  "「へえ、俸給ですか。俸給なんかどうでもいゝんですが、上がれば上がつた方がいゝですね」ああ": 681,
  "「へえ、活眼だね。どうして、睨らんどるんですか」": 682,
  "「へええ？」": 683,
  "「へえ？」と狸はあつけに取られて居る。": 684,
  "「へん人を馬鹿にしてら、面白くもない。ぢや古賀さんは行く気はないんですね。どうれで変だと思つた。五円位上がつたつて、あんな山の中へ猿の御相手をしに行く唐変木はまづないからね」": 685,
  "「ほんとうかい？」": 686,
  "「ほんとう？」": 687,
  "「ほん当にさうぢやなもし。鬼神の御松ぢやの、妲妃の御百ぢやのてゝ怖い女が居りましたなもし」": 688,
  "「ほん当に御気の毒ぢやがな、もし」": 689,
  "「ぼくはもう戻ろうとおもう。」": 690,
  "「ぼくは二千八百円の損害だ。」と、もひとりが、くやしそうに、あたまをまげて言いました。": 691,
  "「ぼくもおかしいとおもう。」": 692,
  "「ぼくもそうだ。もうあんまりあるきたくないな。」": 693,
  "「ぼくらは両方兼ねてるから」": 694,
  "「まあ、ご遠慮申した方がよかろう」": 695,
  "「まあ、しばらくここで静養するんですね」": 696,
  "「まあ、もう二三日様子を見様ぢやないか。夫で愈となつたら、温泉の町で取つて抑へるより仕方がないだらう」": 697,
  "「まあさうです」": 698,
  "「まあそうよ」": 699,
  "「まあそんなに、軽く片づけるなよ。も少し、二人で考えて見よう。これはでも、面白いテーマじゃないか。このテーマに対する答一つで、そのひとの全部がわかるような気がするのだ」": 700,
  "「まあどのくらいあるのかね。失礼のようだが」": 701,
  "「まあ九月頃になるでしょう」": 702,
  "「まさか。……罪のアントは、善さ。善良なる市民。つまり、おれみたいなものさ」": 703,
  "「まさか」と奥さんが再びいった。": 704,
  "「まさか日まで同じじゃないけれども。でもまあ同じよ。だって続いて亡くなっちまったんですもの」": 705,
  "「まずいなあ、それは浪花節の文句じゃないか。おさとが知れるぜ」": 706,
  "「また九月に」と先生がいった。": 707,
  "「また当分お目にかかれませんから」": 708,
  "「また悪い事をいった。焦慮せるのが悪いと思って、説明しようとすると、その説明がまたあなたを焦慮せるような結果になる。どうも仕方がない。この問題はこれで止めましょう。とにかく恋は罪悪ですよ、よござんすか。そうして神聖なものですよ」": 709,
  "「また来ましたね」といった。": 710,
  "「まだあるというほどの理由でもないが、以前はね、人の前へ出たり、人に聞かれたりして知らないと恥のようにきまりが悪かったものだが、近頃は知らないという事が、それほどの恥でないように見え出したものだから、つい無理にも本を読んでみようという元気が出なくなったのでしょう。": 711,
  "「まだまだ十年も二十年も生きる気でお出のだよ。もっとも時々はわたしにも心細いような事をおいいだがね。おれもこの分じゃもう長い事もあるまいよ、おれが死んだら、お前はどうする、一人でこの家にいる気かなんて」": 712,
  "「まだ四、五日いても間に合うんだろう」と父がいった。": 713,
  "「まだ四、五日いても間に合うんだろう」と父がいった。ああ": 714,
  "「まだ御存知ないかなもし。こゝらであなた一番の別嬪さんぢやがなもし。あまり別嬪さんぢやけれ、学校の先生方はみんなマドンナ／＼と言ふといでるぞなもし。まだ御聞きんのかなもし」": 715,
  "「まだ手紙は来ないかい」と私を責めた。": 716,
  "「まだ枡屋に懸合つてないから、今夜は駄目だ」": 717,
  "「まだ空坊主にはならないでしょう」": 718,
  "「まちがえたんだ。下女が風邪でも引いてまちがえて入れたんだ。」": 719,
  "「まったく気のせいだよ」と母がいった。母の頭は陛下の病と父の病とを結び付けて考えていた。私にはそうばかりとも思えなかった。": 720,
  "「みんなはいえないのよ。みんないうと叱られるから。叱られないところだけよ」": 721,
  "「みんな善い人ですか」": 722,
  "「もう、そろそろ帰りましょう。大分日が永くなったようだが、やっぱりこう安閑としているうちには、いつの間にか暮れて行くんだね」": 723,
  "「もう、駄目でございます。": 724,
  "「もうおしまい。あなた近頃大変小食になったのね」": 725,
  "「もうその話は止めよう」と彼がいい": 726,
  "「もうその話は止めよう」と彼がいいました。": 727,
  "「もう一遍手紙を出してご覧な」と母がいった。": 728,
  "「もう何ともないようだよ。大方好くおなりなんだろう」": 729,
  "「もう大丈夫、お母さんがあんまり仰山過ぎるからいけないんだ」といったその時の言葉を考えてみると、満更母ばかり責める気にもなれなかった。": 730,
  "「もう大丈夫」": 731,
  "「もう大丈夫ですね。": 732,
  "「もう少し様子を見てからにしましょうか」と私は母に相談した。": 733,
  "「もう帰るのかい、まだ早いじゃないか」と母がいった。": 734,
  "「もう沢山か、沢山でなけりや、まだ撲つてやる」とぽかん／＼と両人でなぐつたら、「もう沢山だ」と云つた。野だに貴様も沢山かと聞いたら「無論沢山だ」と答えた。": 735,
  "「もう発表になるから話しても差し支ないでせう。実は古賀君です」": 736,
  "「もう遅いから早く帰りたまえ。私も早く帰ってやるんだから、妻君のために」": 737,
  "「もし私の命が真面目なものなら、私の今いった事も真面目です」": 738,
  "「もし私の命が真面目なものなら、私の今いった事も真面目です」ああ": 739,
  "「もちろんできるさ。看板にそう書いてあるじゃないか」": 740,
  "「もっともだ。": 741,
  "「や、すみません。いまね、あなたのほうへお伺いしようと思っていたのですがね、このひとが突然やって来て、いや、かまわないんです。さあ、どうぞ」": 742,
  "「やあ失敬」": 743,
  "「やっぱり、お化けかね」": 744,
  "「やっぱり先生から嫌われているとおっしゃるんですか」": 745,
  "「やっぱり駄目ですかね。でも当分は持ち合ってるんでしょう。何ともいって来ませんよ」": 746,
  "「やはり、本か。浅草の仲店にお正月の獅子舞いのお獅子、子供がかぶって遊ぶのには手頃な大きさのが売っていたけど、欲しくないか」": 747,
  "「やはり、死んだ女が恋いしいだろう」": 748,
  "「やめた！」": 749,
  "「やめて下さい。": 750,
  "「やめて下さい。ああ": 751,
  "「やめる。あしたから、一滴も飲まない」": 752,
  "「ようし、それじゃ、したへ行って、ヨシちゃんと二人で罪を犯して来よう。議論より実地検分。罪のアントは、蜜豆、いや、そら豆か」": 753,
  "「ようし。ゲンマンしよう。きっとやめる」": 754,
  "「よう！": 755,
  "「よくころりと死ぬ人があるじゃありませんか。自然に。それからあっと思う間": 756,
  "「よくころりと死ぬ人があるじゃありませんか。自然に。それからあっと思う間に死ぬ人もあるでしょう。不自然な暴力で」": 757,
  "「よく色々な事を知つてますね。どうして、そんな詳しい事が分るんですか。感心しちまつた」": 758,
  "「よし、そんなら、夢の国に連れて行く。おどろくな、酒池肉林という、……」": 759,
  "「よし、負けて置こう。しかし、君、薬や医者はね、あれで案外、コメ（喜劇の略）なんだぜ。死は？」": 760,
  "「よし、飲もう。おれが、お前におごるんだ。よかチゴじゃのう」": 761,
  "「よろしい、いつでも加勢する。僕は計略は下手だが、喧嘩とくると是で中々すばしこいぜ」": 762,
  "「よろしい」と先生がいった。": 763,
  "「わかった、それはね、蜂だ」": 764,
  "「わかった！": 765,
  "「わからない」": 766,
  "「わかれて来た」": 767,
  "「わるいけど、おれは、きょうは用事があるんでね」": 768,
  "「わるくすると、遣られるかも知れない」": 769,
  "「わん、わん、ぐゎあ。」という声がして、あの白熊のような犬が二疋、扉をつきやぶって室の中に飛び込んできました。鍵穴の眼玉はたちまちなくなり、犬どもはううとうなってしばらく室の中をくるくる廻っていましたが、また一声": 770,
  "「わん。」と高く吠えて、いきなり次の扉に飛びつきました。戸はがたりとひらき、犬どもは吸い込まれるように飛んで行きました。": 771,
  "「アル中になっているかも知れないんです。いまでも飲みたい」": 772,
  "「アンドレとでも読ませるつもりでしょうね」といって先生は苦笑した。": 773,
  "「イゴイストはいけないね。何もしないで生きていようというのは横着な了簡だからね。人は自分のもっている才能をできるだけ働かせなくっちゃ嘘だ」": 774,
  "「イナゴでもバツタでも、何でおれの床の中へ入れたんだ。おれがいつ、バツタを入れて呉れと頼んだ」": 775,
  "「イナゴは温い所が好きぢやけれ、大方一人で御這入りたのぢやあろ」": 776,
  "「カフエか？」": 777,
  "「カラやカフスと同じ事さ。汚れたのを用いるくらいなら、一層始めから色の着いたものを使うが好い。白ければ純白でなくっちゃ」": 778,
  "「クリームをぬれというのはどういうんだ。」": 779,
  "「クリームをよく塗りましたか、耳にもよく塗りましたか、」": 780,
  "「ケチだなあ、まあ、仕方が無いや」": 781,
  "「コメ。牧師も和尚も然りじゃね」": 782,
  "「シゲちゃんは、いったい、神様に何をおねだりしたいの？」": 783,
  "「シゲ子はね、シゲ子の本当のお父ちゃんがほしいの」": 784,
  "「シゲ子はね、シゲ子の本当のお父ちゃんがほしいの」ああ": 785,
  "「セッカチピンチャンみたいね」": 786,
  "「セリヌンティウス。」メロスは眼に涙を浮べて言った。「私を殴れ。ちから一ぱいに頬を殴れ。私は、途中で一度、悪い夢を見た。君が若し私を殴ってくれなかったら、私は君と抱擁する資格さえ無いのだ。殴れ。」": 787,
  "「ツミの対語は、ミツさ。蜜の如く甘しだ。腹がへったなあ。何か食うものを持って来いよ」": 788,
  "「トラ、トラ。大悲劇名詞！」": 789,
  "「トラ。（悲劇の略）」": 790,
  "「ネクタイピン、カフスボタン、眼鏡、財布、その他金物類、": 791,
  "「ハイカラ野郎の、ペテン師の、イカサマ師の、猫被りの、香具師の、モヽンガーの、岡っ引きの、わん／＼鳴けば犬も同然な奴とでも云ふがいゝ」": 792,
  "「ハイカラ野郎丈では不足だよ」": 793,
  "「ハチ？」": 794,
  "「バツタた何ぞな」と真先の一人がいつた。やに落ち付いて居やがる。此学校ぢや校長ばかりぢやない、生徒迄曲りくねつた言葉を使ふんだらう。": 795,
  "「バツタを知らないのか、知らなけりや見せてやらう」と云つたが、生憎掃き出して仕舞つて一匹も居ない。": 796,
  "「フィロストラトスでございます。": 797,
  "「マダム」": 798,
  "「マドンナも其同類なんですかね」": 799,
  "「ミルクをわかして飲んだ事はあるんです」": 800,
  "「メロス、君は、まっぱだかじゃないか。早くそのマントを着るがいい。この可愛い娘さんは、メロスの裸体を、皆に見られるのが、たまらなく口惜しいのだ。」": 801,
  "「メロス、私を殴れ。同じくらい音高く私の頬を殴れ。私はこの三日の間、たった一度だけ、ちらと君を疑った。生れて、はじめて君を疑った。君が私を殴ってくれなければ、私は君と抱擁できない。」": 802,
  "「モチよ」": 803,
  "「ヨシちゃん、ごめんね。飲んじゃった」": 804,
  "「ヨシ子とわかれさせて」": 805,
  "「ヨシ子とわかれさせて」ああ": 806,
  "「ワザ。ワザ」": 807,
  "「一人貰ってやろうか」と先生がいった。": 808,
  "「一体家の財産はどうなってるんだろう」": 809,
  "「一体生徒が全然悪るいです。": 810,
  "「一口でいうと、叔父は私の財産を胡魔化したのです。": 811,
  "「一寸聞くと妙だが、――判然とは今言ひにくひが――まあつまり、君にもつと重大な責任を持つて貰ふかも知れないと云ふ意味なんです」": 812,
  "「一寸聞くと妙だが、――判然とは今言ひにくひが――まあつまり、君にもつと重大な責任を持つて貰ふかも知れないと云ふ意味なんです」ああ": 813,
  "「一箱は、あげられませんよ。すぐ使ってしまうのだもの。半分ね」": 814,
  "「一週間ばかりして私はまたｋとお嬢さんがいっしょに話している室を通り抜けました。": 815,
  "「万歳、王様万歳。」": 816,
  "「丈夫ですとも。何にも持病はありません」": 817,
  "「上げてもいいが、あんまり急じゃありませんか」と聞くのです。": 818,
  "「上げてやるつて云ふから、断はらうと思ふんです」": 819,
  "「下さい、ぜひ下さい」といいました。": 820,
  "「下宿の世話なんかするものあ剣呑だと云ふ事ですか」": 821,
  "「不安でいけないんです。こわくて、とても、だめなんです」": 822,
  "「不自然な暴力って何ですか」": 823,
  "「世渡りの才能だけでは、いつかは、ボロが出るからな」": 824,
  "「世間というのは、君じゃないか」": 825,
  "「両君そりやひどい、――逃げるなんて、――僕が居るうちは決して逃さない、さあのみ玉へ。――いかさま師？": 826,
  "「両方ともいわれる事はいわれますが、この場合は私の方が正しいのです」": 827,
  "「中に心でも入れると好かったのに」と母も傍から注意した。": 828,
  "「中りましたらうがな、もし」": 829,
  "「中位に見えます」と私は答えた。この答えは先生にとって少し案外らしかった。先生はまた口を閉じて、無言で歩き出した。": 830,
  "「主人ぢやない、婆さんです」": 831,
  "「乃木大将に済まない。実に面目次第がない。いえ私もすぐお後から」": 832,
  "「九月には出ていらっしゃるんでしょうね」": 833,
  "「事実で差支えありませんが、私の伺いたいのは、いざという間際という意味なんです。一体どんな場合を指すのですか」": 834,
  "「二人は各自の室に引き取ったぎり顔を合わせませんでした。ｋの静かな事は朝と同じでした。私も凝と考え込んでいました。": 835,
  "「云へてゝ、入れんものを説明しやうがないがな」": 836,
  "「五円、貸してくれないか」": 837,
  "「些とも不都合なもんか、出てあるかない方が不都合だ」と威張つて見せた。": 838,
  "「亡くなられた日がですか」": 839,
  "「亭主が君に何を話したんだか、おれが知つてるもんか。さう自分丈で極めたつて仕様があるか。訳があるなら、訳から話すが順だ。てんから亭主の云ふ方が尤もだなんて失敬千万な事を云ふな」": 840,
  "「人を頼んで懸合ふてお見ると、遠山さんでも古賀さんに義理があるから、すぐには返事が出来かねて――まあよう考へて見やう位の挨拶を御したのぢやがなもし。": 841,
  "「今それほど動いちゃいません」": 842,
  "「今それほど動いちゃいません」ああ": 843,
  "「今に癒ったらもう一返東京へ遊びに行ってみよう。人間はいつ死ぬか分らないからな。何でもやりたい事は、生きてるうちにやっておくに限る」": 844,
  "「今のうち何か聞いておく必要はないかな」と兄が私の顔を見た。": 845,
  "「今の位で充分です。只先達て御話しゝた事ですね、あれを忘れずに居て下さればいゝのです」": 846,
  "「今よく寝てお出だよ」と母が答えた。": 847,
  "「今より時間でも増すんですか」": 848,
  "「今九時十二分許りだ」と帯の間からニツケル製の時計を出して見な": 849,
  "「今九時十二分許りだ」と帯の間からニツケル製の時計を出して見ながら云つたが「おい洋燈を消せ、障子へ二つ坊主頭が写つては可笑しい。狐はすぐ疑ぐるから」": 850,
  "「今夜はいかがです」": 851,
  "「今夜は好い心持だね」": 852,
  "「今夜七時半頃あの小鈴と云ふ芸者が角屋へ這入つた」": 853,
  "「今奥さんが急にいなくなったとしたら、先生は現在の通りで生きていられるでしょうか」": 854,
  "「今年の夏はお前も詰らなかろう。せっかく卒業したのに、お祝いもして上げる事ができず、お父さんの身体もあの通りだし。それに天子様のご病気で。――いっその事、帰るすぐにお客でも呼ぶ方が好かったんだよ」": 855,
  "「今度お墓参りにいらっしゃる時にお伴をしても宜ござんすか。私は先生といっしょにあすこいらが散歩してみたい」": 856,
  "「今度お墓参りにいらっしゃる時にお伴をしても宜ござんすか。私は先生といっしょにあすこいらが散歩してみたい」ああ": 857,
  "「今斥候長になってるところなんだよ」": 858,
  "「今日は駄目です」といって先生は苦笑した。": 859,
  "「今日迄で八日分五円六十銭払つた。いつ飛び出しても都合のいゝ様に毎晩勘定するんだ」": 860,
  "「今時分でも、いつ時分でも返すんだ。奢られるのが、いやだから返すんだ」": 861,
  "「今朝古賀のお母さんが見えて、段々訳を御話したがなもし」": 862,
  "「仕度の無いのはお互さまさ。私の家にも、宝といっては、妹と羊だけだ。他には、何も無い。全部あげよう。もう一つ、メロスの弟になったことを誇ってくれ。」": 863,
  "「仕方ない、とろう。たしかによっぽどえらいひとなんだ。奥に来ているのは」": 864,
  "「代りも大抵極まつてるんです。其代りの具合で君の待遇上の都合もつくんです」": 865,
  "「仰山仰山とおいいだが、些とも仰山じゃないよ。生涯に二度とある事じゃないんだからね、お客ぐらいするのは当り前だよ。そう遠慮をお為でない」": 866,
  "「仲が好さそうですね」と私が答えた。": 867,
  "「仲店のおもちゃ屋で、この手帖を開いてみたら、これ、ここに、シシマイ、と書いてある。": 868,
  "「会津っぽか、強情な訳だ。今日の送別会へ行くのかい」": 869,
  "「何か、小説の材料になるかも知れませんわ」": 870,
  "「何かいうとまた議論を仕掛けるなんて、叱り付けられそうですから」と私は答えた。": 871,
  "「何かご用ですか」と、母が仕掛けた用をそのままにしておいて病室へ来ると、父はただ母の顔を見詰めるだけで何もいわない事があった。": 872,
  "「何か面白い本が無い？": 873,
  "「何だい」といって、私の封を開くのを傍に立って待っていた。": 874,
  "「何だかそれは私にも解らないが、自殺する人はみんな不自然な暴力を使うんでしょう」": 875,
  "「何だってそんな事をお聞きになるの」": 876,
  "「何で、御断はりるのぞなもし」": 877,
  "「何ですか」": 878,
  "「何ですかい、僕の奥さんが東京で間男でもこしらへて居ますかい」": 879,
  "「何でといって、そんな特別な意味はありません。――しかしお邪魔なんですか」": 880,
  "「何でもいゝ、送別会へ行く前に一寸おれのうちへ御寄り、話しがあるから」": 881,
  "「何でもいゝでさあ、――全く赤シヤツの作略だね。よくない仕打だ。まるで欺撃ですね。それでおれの月給を上げるなんて、不都合な事があるものか。上げてやるつたつて、誰が上がつて遣るものか」": 882,
  "「何でも御断はりだ。御婆さん、あの赤シヤツは馬鹿ですぜ。卑怯でさあ」": 883,
  "「何でも男らしくないもんだらう。――君そこの所はまだ煮えて居ないぜ。そんなのを食ふと条虫が湧くぜ」": 884,
  "「何で私に辞表を出せと云はないんですか」": 885,
  "「何ともいって来ませんが、もう好いんでしょう」": 886,
  "「何にもいう事はない、何にも心配する事はない、おれはこういう性質になったんだからというだけで、取り合ってくれないんです」": 887,
  "「何にもしていないんです」と私が答えた。": 888,
  "「何の口だかまだ分らないのか」と兄が聞いた。": 889,
  "「何まだ行くとも行かないとも極めていやしないんです」": 890,
  "「何もお前のためにするんじゃないとお父さんがおっしゃるんじゃないけれども、お前だって世間への義理ぐらいは知っているだろう」": 891,
  "「何もしていないというのは、またどういう訳かね。お前がそれほど尊敬するくらいな人なら何かやっていそうなものだがね」": 892,
  "「何もそんな事を開き直って聞かなくっても好いじゃありませんか」": 893,
  "「何も卒業したから結構とばかりいうんじゃない。そりゃ卒業は結構に違いないが、おれのいうのはもう少し意味があるんだ。それがお前に解っていてくれさえすれば、……」": 894,
  "「何をしていた。云え。云わぬと、これだぞよ。」": 895,
  "「何をするのだ。私は陽の沈まぬうちに王城へ行かなければならぬ。放せ。」": 896,
  "「何をですか」": 897,
  "「何処に不慥かなのが居ますかね」": 898,
  "「何故しててゝ。東京から便りはないか、便りはないかてゝ、毎日便りを待ち焦がれて御いでるぢやないかなもし」": 899,
  "「何遍でもやるさ、いゝか。――ハイカラ野郎のペテン師の、イカサマ師の……」": 900,
  "「何遍も卒倒したんですか」と先生が聞いた。": 901,
  "「作さんよく来てくれた。作さんは丈夫で羨ましいね。己はもう駄目だ」": 902,
  "「作法の厳しい家だ。きっとよほど偉い人たちが、たびたび来るんだ。」": 903,
  "「信用しないって、特にあなたを信用しないんじゃない。人間全体を信用しないんです」": 904,
  "「働いたほうが、いいんですか？」": 905,
  "「僕の下宿の婆さんが、古賀さんの御母さんから聞": 906,
  "「僕の下宿の婆さんが、古賀さんの御母さんから聞いたのを今日僕に話したのです」": 907,
  "「僕の前任者が、誰れに乗ぜられたんです」": 908,
  "「僕は、女のいないとこ": 909,
  "「僕は、女のいないところに行くんだ」": 910,
  "「僕は、美術学校にはいろうと思っていたんですけど、……」": 911,
  "「僕は会津だ」": 912,
  "「僕も画くよ。お化けの絵を画くよ。地獄の馬を、画くよ」": 913,
  "「元来中学の教師なぞは社会の上流に位するものだからして、単に物質的の快楽ばかり求める可きものでない。": 914,
  "「兄さんが帰って来るのが順ですね」と私がいった。": 915,
  "「先かな」": 916,
  "「先生、罪悪という意味をもっと判然いって聞かして下さい。それでなければこの問題をここで切り上げて下さい。私自身に罪悪という意味が判然解るまで」": 917,
  "「先生からまだ何ともいって来ないかい」と聞いた。": 918,
  "「先生がああいう風になった源因についてですか」": 919,
  "「先生がまだ大学にいる時分、大変仲の好いお友達が一人あったのよ。その方がちょうど卒業する少し前に死んだんです。急に死んだんです」": 920,
  "「先生が口を探してくれる」。": 921,
  "「先生どこかへ散歩しましょう。外へ出ると大変好い心持です」": 922,
  "「先生に手紙を書きました": 923,
  "「先生に手紙を書きましたよ。あなたのおっしゃった通り。ちょっと読んでご覧なさい」": 924,
  "「先生に手紙を書きましたよ。あなたのおっしゃった通り。ちょっと読んでご覧なさい」ああ": 925,
  "「先生に聞いても教えて下さらないから」": 926,
  "「先生のお宅の墓地はあすこにあるんですか」と私がまた口を利き出した。": 927,
  "「先生の卒業証書はどうしました」と私が聞いた。": 928,
  "「先生はさっき少し昂奮なさいましたね。あの植木屋の庭で休んでいる時に。私は先生の昂奮したのを滅多に見た事がないんですが、今日は珍しいところを拝見したような気がします」": 929,
  "「先生はどうなんです。どのくらいの財産をもっていらっしゃるんですか」": 930,
  "「先生はなぜああやって、宅で考えたり勉強したりなさるだけで、世の中へ出て仕事をなさらないんでしょう」": 931,
  "「先生はなぜ元のように書物に興味をもち得な": 932,
  "「先生はなぜ元のように書物に興味をもち得ないんですか」": 933,
  "「先生はやっぱり時々こんな会へお出掛けになるんですか」": 934,
  "「先生は何とおっしゃるんですか」": 935,
  "「先生は月給が御上りるのかなもし」": 936,
  "「先生は癇性ですね」とかつて奥さんに告げた時、奥さんは「でも着物などは、それほど気にしないようですよ」と答えた事があった。": 937,
  "「先生は？」と聞き返さずにはいられなかった。": 938,
  "「先生もそんな事を考えてお出ですか」": 939,
  "「先生先生というのは一体誰の事だい」と兄が聞いた。": 940,
  "「先生帽子が落ちました」": 941,
  "「先生雑司ヶ谷の銀杏はもう散ってしまったでしょうか」": 942,
  "「先生雑司ヶ谷の銀杏はもう散ってしまったでしょうか」ああ": 943,
  "「光栄だわ、飲んでよ」": 944,
  "「兎もでていたねえ。そうすれば結局おんなじこった。では帰ろうじゃないか」": 945,
  "「兎もでていたねえ。そうすれば結局おんなじこった。では帰ろうじゃないか」ああ": 946,
  "「入れないものが、どうして床の中に居るんだ」": 947,
  "「全く済まないね。今日様所か明日様にも明後日様にも、いつ迄行つたつて済みつこありませんね」": 948,
  "「其マドン": 949,
  "「其マドンナが不慥なんですかい」": 950,
  "「其マドンナさんがなもし、あなた。そらあの、あなたを此所へ世話をして御呉れた古賀先生なもし――あの方の所へ御嫁に行く約束が出来て居たのぢやがなもし――」": 951,
  "「其マドンナさんが不慥なマドンナさんでな、もし」": 952,
  "「其マドンナさんが不慥なマドンナさんでな、もし」ああ": 953,
  "「其代り昼寐をするだらう」": 954,
  "「其辺は説明が出来かねますが――堀田君は去られても已を得んのですが、あなたは辞表を御出しになる必要を認めませ": 955,
  "「其辺は説明が出来かねますが――堀田君は去られても已を得んのですが、あなたは辞表を御出しになる必要を認めませんから」": 956,
  "「其都合が間違つてまさあ。私が出さなくつて済むなら堀田だつて、出す必要はないでせう」": 957,
  "「冗談ぢやない本当だ。おれは君に氷水を奢られる因縁がないから、出すんだ。取らない法があるか」": 958,
  "「冗談は、よそうよ。しかし、善は悪のアントだ。罪のアントではない」": 959,
  "「冷汗、冷汗」": 960,
  "「出ちゃいけませんよ。とにかく、出ないで下さいよ」": 961,
  "「出来ています。もうとっくに出来ています。これです、どうぞ」": 962,
  "「出来なくなつても私の知つた事ぢやありません」": 963,
  "「別に悪い人間というほどのものもいないようです。大抵田舎者ですから」": 964,
  "「別問題とは思われません。先生の過去が生み出した思想だから、私は重きを置くのです。二つのものを切り離したら、私にはほとんど価値のないものになります。私は魂の吹き込まれていない人形を与えられただけで、満足はできないのです」": 965,
  "「利いた風な事をぬかす野郎だ。そんなら、なぜ置いた」": 966,
  "「前から、お前に眼をつけていたんだ。": 967,
  "「勘五郎かね。だつて今赤シヤツがさう云ひましたぜ。夫が勘五郎なら赤シヤツは嘘つきの法螺右衛門だ」": 968,
  "「勘定して見ると奥さんがｋに話をしてからもう二日余りになります。": 969,
  "「勘定なんて、いつでもかまいませんけど、警察のほうが、うるさいのでねえ」": 970,
  "「勝手にしろ。どこかへ行っち": 971,
  "「勝手にしろ。どこかへ行っちまえ！」": 972,
  "「勝手に飲むがいゝ。おれは肴を食つたら、すぐ帰る。酒なんか飲む奴は馬鹿だ」": 973,
  "「勿体ない話だが、天子さまのご病気も、お父さんのとまあ似たものだろうな」": 974,
  "「医者は何というの": 975,
  "「医者は何というのです」": 976,
  "「医者は到底治らないというんです。けれども当分のところ心配はあるまいともいうんです」": 977,
  "「十一月の寒い雨の降る日の事でした。": 978,
  "「十円しか無いんだからね、そのつもりで」": 979,
  "「卑怯でもあんた、月給を上げておくれたら、大人しく頂いて置く方が得ぞなもし。": 980,
  "「卒業ができてまあ結構だ」": 981,
  "「厄介だな。それぢや濡衣を着るんだね。面白くもない。天道是耶非かだ」": 982,
  "「厄介だね。渾名の付いてる女にや昔から碌なものは居ませんからね。さうかも知れませんよ」": 983,
  "「又例の堀田が……」「さうかも知れない……」「天麩羅……ハヽヽ」「……煽動して……」「団子も？……」": 984,
  "「友達が居るのかい」": 985,
  "「叔父さん、はいって来る時、家に誰もいなかったかい」と聞いた。": 986,
  "「取締上不都合だから、蕎麦屋や団子屋へさへ這入つて行かんと、云ふ位謹直な人が、なぜ芸者と一所に宿屋へとまり込んだ」野だは隙を見ては逃げ出さうとするからおれはすぐ前に立ち塞がつて「べらんめえの坊つちやんた何だ」と怒鳴り付けたら「いえ君の事を云つたんぢやないんです、全くないんです」と鉄面皮に言訳がましい事をぬかした。": 987,
  "「古本屋に売るさ」": 988,
  "「古賀さんは、だつてこゝの人ぢやありませんか」": 989,
  "「古賀さんは、だつてこゝの人ぢやありませんか」ああ": 990,
  "「古賀君は全く自分の希望で半ば転任するんです」": 991,
  "「只今一寸失念して言ひ落しましたから、申します。": 992,
  "「召し上がって下さいよ。その方が淋しくなくって好いから」": 993,
  "「可愛い坊": 994,
  "「可愛い坊ちゃんですね」": 995,
  "「同情はするが、しかし、お前もこれで、少しは思い知ったろう。もう、おれは、二度とここへは来ないよ。まるで、地獄だ。……でも、ヨシちゃんは、ゆるしてやれ。お前だって、どうせ、ろくな奴じゃないんだから。失敬するぜ」": 996,
  "「吐気さえ来なければまだ大丈夫ですよ」と奥さんがいった。": 997,
  "「君、ちょうどいい。ここはこれでなかなか開けてるんだ。入ろうじゃないか」": 998,
  "「君、ぼくらは大歓迎にあた": 999,
  "「君、ぼくらは大歓迎にあたっているのだ。」": 1000,
  "「君、今夜はどうかしていますね」と先生の方からいい出した。「実は私も少し変なのですよ。君に分りますか」": 1001,
  "「君が持って来たらいいじゃないか！」": 1002,
  "「君が来たんで生徒も大に喜んで居るから、奮発してやつて呉れ給へ」と今度は釣には丸で縁故もない事を云ひ出した。": 1003,
  "「君が来てくれてから、前任者の時代よりも成蹟がよくあがつて、校長も大にいゝ人を得たと喜んで居るので――どうか学校でも信頼して居るのだから、其積りで勉強していたゞきたい」": 1004,
  "「君が辞表を出したつて、赤シヤツは困らない」": 1005,
  "「君さう我儘を云ふものぢやない、少しは学校の事情も察して呉れなくつちや困る。夫れに、来てから一月立つか立たないのに辞職したと云ふと、君の将来の履歴に関係するから、其辺も少しは考へたらいゝでせう」": 1006,
  "「君には、罪というものが、まるで興味ないらしいね」": 1007,
  "「君のうちに財産があるなら、今のうちによく始末をつけてもらっておかないといけないと思うがね、余計なお世話だけれども。": 1008,
  "「君のづぼらにも困るな、校長か教頭に出逢ふと面倒だぜ」と山嵐に似合はない事を云ふから「校長にはたつた今逢つた。": 1009,
  "「君の兄弟は何人でしたかね」と先生が聞いた。": 1010,
  "「君の気分だって、私の返事一つですぐ変るじゃないか」": 1011,
  "「君は、どうも、詩を知らんね。それじゃあ、臓物のアントは？」": 1012,
  "「君はあまり単純過ぎるから、置いたつて、どうでも胡魔化されると考へてるのさ」": 1013,
  "「君はすぐ喧嘩を吹き懸ける男だ。成程江戸っ子の軽跳な風を、よく、あらはしてる」": 1014,
  "「君はどう思います」と先生が聞いた。": 1015,
  "「君はどこだ」": 1016,
  "「君は一体どこの産だ」": 1017,
  "「君は今あの男と女を見て、冷評しましたね。あの冷評のうちには君が恋を求めながら相手を得られないという不快の声が交っていましょう」": 1018,
  "「君は古賀君から、さう聞いたのですか」": 1019,
  "「君は恋をした事がありますか」": 1020,
  "「君は私がなぜ毎月雑司ヶ谷の墓地に埋っている友人の墓へ参るのか知っていますか」": 1021,
  "「君もいよいよ卒業したが、これから何をする気ですか」と先生が聞いた。先生は半分縁側の方へ席をずらして、敷居際で背中を障子に靠たせていた。": 1022,
  "「呼ばなくっても好いが、呼ばないとまた何とかいうから」": 1023,
  "「呼ぼうか、呼ぼう。": 1024,
  "「唐変木て、先生なんぞなもし」": 1025,
  "「唐変木て、先生なんぞなもし」ああ": 1026,
  "「喧嘩事件は、喧嘩事": 1027,
  "「喧嘩事件は、喧嘩事件としてか」": 1028,
  "「喰べたいもんだなあ」": 1029,
  "「困っても仕方がない。外の事と違うからな」": 1030,
  "「困るわねえ。中毒になっても知りませんよ」": 1031,
  "「地獄の馬みたい」": 1032,
  "「地面は他のものだから仕方がない。その代りおれの持ってるものは皆なお前にやるよ」": 1033,
  "「堀木正雄は？」": 1034,
  "「堀田には出せ、私には出さないで好ゝと云ふ法がありますか」": 1035,
  "「壱銭五厘受け取れば夫でいゝ。下宿を出やうが、出まいが、おれの勝手だ」": 1036,
  "「売ればいくらぐらいになって」": 1037,
  "「壺のなかのクリームを顔や手足にすっかり塗ってください。」": 1038,
  "「大久保です」": 1039,
  "「大出来。そうして、生はトラだなあ」": 1040,
  "「大変だ大変だ」といった。": 1041,
  "「大学ぐらい卒業したって、それほど結構でもありません。卒業するものは毎年何百人だってあります」": 1042,
  "「大方どこかへ避暑にでも行っているんでしょう」": 1043,
  "「大方手紙で何とかいってきて下さるつもりだろうよ」": 1044,
  "「大方画学の先生が御付けた名ぞなもし」": 1045,
  "「大病は好いが、ちょっとした風邪などはかえって厭なものですね」といった先生は、苦笑しながら私の顔を見た。": 1046,
  "「天誅も骨が折れるな。是で天網恢々疎にして洩らしちまつたり、何かしちや、詰らないぜ」": 1047,
  "「夫が少し込み入つてるんだが、まあ段々分りますよ。僕が話さないでも自然と分つて来るです、ね吉川君」": 1048,
  "「夫ぢやおれを間のくさびに一席伺はせる気なんだな。こん畜生、だれが其手に乗るものか」": 1049,
  "「夫でね、生徒は君の来たのを大変歓迎して居るんだが、そこには色々な事情があつてね。君も腹の立つ事もあるだらうが、こゝが我慢だと思つてまあ辛防してくれ玉へ。決して君の為にならない様な事はしないから」": 1050,
  "「夫で古賀さんに御気の毒ぢやてゝ、御友達の堀田さんが教頭の所へ意見をしに御行きたら、赤シヤツさんが、あしは約束のあるものを横取りする積はない。": 1051,
  "「夫に先達て古賀が去つてから、まだ後任が事故の為に到着しないだらう。其上に君と僕を同時に追ひ出しちや、生徒の時間に明きが出来て、授業にさし支へるからな」": 1052,
  "「夫は手廻しがいゝ。宿屋で驚いてるだらう」": 1053,
  "「夫れぢや、まだ釣の味は分らんですな。": 1054,
  "「失敬するぜ、わるいけど」": 1055,
  "「奥さん、お宅の財産はよッぽどあるんですか」": 1056,
  "「奥さん、先刻の続きをもう少しいわせて下さいませんか。奥さんには空な理屈と聞こえるかも知れませんが、私はそんな上の空でいってる事じゃないんだから」": 1057,
  "「奥さん、私がこの前なぜ先生が世間的にもっと活動なさらないのだろうといって、あなたに聞いた時に、あなたはおっしゃった事がありますね。元はああじゃなかったんだって」": 1058,
  "「奥さん、私は真面目ですよ。だから逃げちゃいけません。正直に答えなくっちゃ」": 1059,
  "「奥さん、ｋは自殺しました」と私がまたいいました。": 1060,
  "「奥さんのこの態度が自然私の気分に影響して来ました。": 1061,
  "「奥さんはその間始終先生といっしょにいらしったんでしょう」": 1062,
  "「女から来たラヴ・レターで、風呂をわかしてはいった男があるそうですよ」": 1063,
  "「女のいないところに行ったほうがよい。女がいると、どうもいけない。女のいないところとは、いい思いつきです」": 1064,
  "「好ければ結構だが、――病症が病症なんだからね」": 1065,
  "「好んで行くて、誰がぞなもし」": 1066,
  "「妻が私を誤解するのです。それを誤解だといって聞かせても承知しないのです。つい腹を立てたのです」": 1067,
  "「妻が考えているような人間なら、私だってこんなに苦しんでいやしない」": 1068,
  "「姉さんやおっかさんが勝手の方にいたのに」": 1069,
  "「子供でもあると好いんですがね」と奥さんは私の方を向いていった。私は「そうですな」と答えた。しかし私の心には何の同情も起らなかった。子供を持った事のないその時の私は、子供をただ蒼蠅いもののように考えていた。": 1070,
  "「子供はいつまで経ったってできっこないよ」と先生がいった。": 1071,
  "「学問をさせると人間がとかく理屈っぽくなっていけない」": 1072,
  "「学校の職員や生徒に過失のあるのは、みんな自分の寡徳の致す所で、何か事件がある度に、自分はよく是で校長が勤まるとひそかに慚愧の念に堪へんが、不幸にして今回も亦かゝる騒動を引き起したのは、深く諸君に向つて謝罪しなければならん。": 1073,
  "「官立でも私立でも、とにかく四月から、どこかの学校へはいりなさい。あなたの生活費は、学校へはいると、くにから、もっと充分に送って来る事になっているのです。」": 1074,
  "「宜ござんす、差し上げましょう」といいました。": 1075,
  "「実はお父さんの生きてお出のうちに、お前の口が極ったらさぞ安心なさるだろうと思うんだがね。": 1076,
  "「実は先刻妻と少し喧嘩をしてね。それで下らない神経を昂奮させてしまったんです」と先生がまたいった。": 1077,
  "「実は私すこし思いあたる事があるんですけれども……」": 1078,
  "「宵に貴様のなじみの芸者が角屋へ這入つたのを見て云ふ事だ。胡魔化せるものか」": 1079,
  "「宿屋はいゝが、気が放せないから困る」": 1080,
  "「宿屋はいゝが、気が放せないから困る」ああ": 1081,
  "「宿屋兼料理屋さ。だからあいつを一番へこます為には、彼奴が芸者をつれて、あすこへ這入り込む所を見届けて置いて面詰するんだね」": 1082,
  "「寒いだろう。こっちへ来て、あ": 1083,
  "「寒いだろう。こっちへ来て、あたれ」": 1084,
  "「寿命は分りませんね。私にも」": 1085,
  "「小供に学問をさせるのも、好し悪しだね。せっかく修業をさせると、その小供は決して宅へ帰って来ない。これじゃ手もなく親子を隔離するために学問させるようなものだ」": 1086,
  "「小食になったんじゃありません。暑いんで食われないんです」": 1087,
  "「少し位身体が疲れたつて構はんさ。あんな奸物をあの儘にして置くと、日本の為にならないから、僕が天に代つて誅戮を加へるんだ」": 1088,
  "「少し先生にかぶれたんでしょう」": 1089,
  "「少し午眠でもおしよ。お前もさぞ草臥れるだろう」": 1090,
  "「居なくても訳ないさ。嘘をついて、事実是々だと話しや、すぐ書くさ」": 1091,
  "「履歴なんか構ふもんですか、履歴より義理が大切です」": 1092,
  "「山嵐て何ぞなもし」": 1093,
  "「山嵐と云ふのは堀田の事ですよ」": 1094,
  "「左様ぢやらうがな、もし。若いうちは誰もそんなものぢやけれ」此挨拶には痛み入つて返事が出来なかつた。": 1095,
  "「左様よ。古賀さんはよそへ行つて月給が増すより、元の儘でもえゝから、こゝに居りたい。屋敷もあるし、母もあるからと御頼みたけれども、もうさう極めたあとで、古賀さんの代りは出来て居るけれ仕方がないと校長が御云ひたげな」": 1096,
  "「差し上げるなんて威張った口の利ける境遇ではありません。": 1097,
  "「己は検非違使の庁の役人などではない。今し方この門の下を通りかかった旅の者だ。だからお前に縄をかけて、どうしようと云うような事はない。ただ、今時分この門の上で、何をして居たのだか、それを己に話しさえすればいいのだ。」": 1098,
  "「市を暴君の手から救うのだ。」とメロスは悪びれずに答えた。": 1099,
  "「年寄の癖に余計な世話を焼かなくつてもいゝ。おれの月給は上がらうと下がらうとおれの月給だ」": 1100,
  "「強がる許りで策がないから、仕様がない」是は赤シヤツだ。": 1101,
  "「当り前だ。居てくれと手を合せたつて、居るものか。一体そんな云ひ懸りを云ふ様な所へ周旋する君からしてが不埒だ」": 1102,
  "「当軒は注文の多い料理店ですからどうかそこはご承知ください」": 1103,
  "「待て。」": 1104,
  "「御勉強？」": 1105,
