{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  "123": 4,
  "abc": 5,
  "青空文庫作成ファイル：": 6,
  "このファイルは、インターネットの図書館、青空文庫（http://www.aozora.gr.jp/）で作られました。入力、校正、制作にあたったのは、ボランティアの皆さんです。": 7,
  "と言いました。": 8,
  "「いいえ」": 9,
  "「さうぢやないんです、こゝに居たいんです。元の月給でもいゝから、郷里に居たいのです」": 10,
  "「そう？": 11,
  "「ばかにしちゃいけません。お酒か、そうでなければ、あの薬か、どっちかで無ければ仕事が出来ないんだ」": 12,
  "そうして、自分に、同類の親和感とでもいったようなものを覚えるのか、自分は、いつも、その淫売婦たちから、窮屈でない程度の自然の好意を示されました。": 13,
  "奥さんとお嬢さんが揃って一日宅を空けでもしなければ、二人はゆっくり落ち付いて、そういう事を話し合う訳にも行かないのですから。": 14,
  "尺を取つて見たら二間あつた。": 15,
  "新住民たるその友人の家は、その土地の人に所番地を告げてたずねても、なかなかわからないのである。": 16,
  "私には先刻懐へ入れた郵便物の中を開けて見ようという目的があった。": 17,
  "私は時々眼を上げて、ｋに何をしているのだと聞きました。": 18,
  "私は自分の傍にこうじっとして坐っているものが、ｋでなくって、お嬢さんだったらさぞ愉快だろうと思う事がよくありました。": 19,
  "逃げて、さすがに、いい気持はせず、死ぬ事にしました。": 20,
  "2010年10月31日修正": 21,
  "――おれが東京へ着いて下宿へも行かず、革鞄を提げた儘、清や帰つたよと飛び込んだら、あら坊っちやん、よくまあ、早く帰つて来て下さつたと涙をぽた／＼と落した。": 22,
  "※〔": 23,
  "「……いくら位？」": 24,
  "「あたりまえさ。親分の書きようがまずいんだ。あすこへ、いろいろ注文が多くてうるさかったでしょう、お気の毒でしたなんて、間抜けたことを書いたもんだ。」": 25,
  "「あなたは物足りない結果私の所に動いて来たじゃありませんか」": 26,
  "「あなた大変黙り込んじまったのね」と奥さんがいった。": 27,
  "「あの男もべらんめえに似て居ますね。": 28,
  "「いや、それでは、何でもかでも皆コメになってしまう。ではね、もう一つおたずねするが、漫画家は？": 29,
  "「うわあ。」がたがたがたがた。": 30,
  "「おい！": 31,
  "「おっかさんにそういっとくれ。少しここで休まして下さいって」": 32,
  "「おれが死んだら、おれが死んだらって、まあ何遍おっしゃるの。後生だからもう好い加減にして、おれが死んだらは止して頂戴。縁喜でもない。あなたが死んだら、何でもあなたの思い通りにして上げるから、それで好いじゃありませんか」": 33,
  "「おれは江戸っ子だ」": 34,
  "「おれは知らない。お父さんはまだ何ともいわないから。しかし財産っていったところで金としては高の知れたものだろう」": 35,
  "「お前がいやなら、まあ伯父さんにでも世話を頼むんだが、それにしてもお母さんはどっちかで引き取らなくっちゃなるまい」": 36,
  "「お前ここへ帰って来て、宅の事を監理する気がないか」と兄が私を顧みた。私は何とも答えなかった。": 37,
  "「お前は、喀血したんだってな」": 38,
  "「お友達のお墓へ毎月お参りをなさるんですか」": 39,
  "「お目出とう」といって、先生が私のために杯を上げてくれた。": 40,
  "「お茶？": 41,
  "「お薬を差し上げます。お酒だけは、およしなさい」": 42,
  "「お酒だけか？": 43,
  "「かつてはその人の膝の前に跪いたという記憶が、今度はその人の頭の上に足を載せさせようとするのです。": 44,
  "「かゝはつても構はないです」": 45,
  "「こいつあ驚いた。大変な活眼だ」": 46,
  "「このノートは、しばらく貸していただけませんか」": 47,
  "「この手紙があなたの手に落ちる頃には、私はもうこの世にはいないでしょう。とくに死んでいるでしょう」": 48,
  "「こりゃ手織りね。こんな地の好い着物は今まで縫った事がないわ。その代り縫い悪いのよそりゃあ。まるで針が立たないんですもの。お蔭で針を二本折りましたわ」": 49,
  "「ご病人をお大事に」と奥さんがいった。": 50,
  "「しかしそんな忙しい身体でもないんだから、ああして泊っていてくれるんでしょう。関さんよりも兄さんの方が困るでしょう、こう長くなっちゃ」": 51,
  "「しかしもしおれの方が先へ行くとするね。そうしたらお前どうする」": 52,
  "「しかし先生が奥さんを嫌っていらっしゃらない事だけは保証します。私は先生自身の口から聞いた通りを奥さんに伝えるだけです。先生は嘘を吐かない方でしょう」": 53,
  "「してよ」": 54,
  "「じゃおっしゃい」": 55,
  "「すると殺されるのも、やはり不自然な暴力のお蔭ですね」": 56,
  "「そいじゃ、これで切りあげよう。なあに戻りに、昨日の宿屋で、山鳥を拾円も買って帰ればいい。」": 57,
  "「そういうと、夫の方はいかにも心丈夫のようで少し滑稽だが。君、私は君の眼にどう映りますかね。強い人に見えますか、弱い人に見えますか」": 58,
  "「そうかい、それじゃ早くお出し。そんな事は他が気を付けないでも、自分で早くやるものだよ」": 59,
  "「そうだなあ」と私は答えた。私はこちらから進んでそんな事を持ち出すのも病人のために好し悪しだと考えていた。二人は決しかねてついに伯父に相談をかけた。伯父も首を傾けた。": 60,
  "「そう思い切りよく考えれば、それまでですけれども」": 61,
  "「その人の墓ですか、雑司ヶ谷にあるのは」": 62,
  "「そりゃ、お前、口でこそそうおいいだけれどもね。お腹のなかではまだ大丈夫だと思ってお出のだよ」": 63,
  "「そりゃ困るでしょう。そのくらいなら今手元にあるはずだから持って行きたまえ」": 64,
  "「それがどうして急に変化なすったんですか」": 65,
  "「そんなにというほどでもありませんが、少し……」": 66,
  "「そんなら、社の近くですから」": 67,
  "「そんな面倒な事情なら聞かなくてもいゝんですが、あなたの方から話し出したから伺ふんです」": 68,
  "「だってお父さんがあの様子じゃ、お前、いつ東京へ出られるか分らないじゃないか」": 69,
  "「ちょっとまた将棋でも差すように勧めてご覧な」": 70,
  "「ぢや、下宿の婆さんがさう云つたのですね」": 71,
  "「つまり下らない事だと悟っていらっしゃるんでしょうか」": 72,
  "「どうだ、とるか。」": 73,
  "「どうもそうらしい。」": 74,
  "「どうも有難う。けれども横文字の本なんか貰っても仕様がないわね」": 75,
  "「なぜだか今に解ります。今にじゃない、もう解っているはずです。あなたの心はとっくの昔からすでに恋で動いているじゃありませんか」": 76,
  "「なぜという訳もありませんが。……つまりいくら本を読んでもそれほどえらくならないと思うせいでしょう。それから……」": 77,
  "「なにね、自分で死ぬ死ぬっていう人に死んだ試しはないんだから安心だよ。お父さんなんぞも、死ぬ死ぬっていいながら、これから先まだ何年生きなさるか分るまいよ。それよりか黙ってる丈夫の人の方が剣呑さ」": 78,
  "「はい、はじめは王様の妹婿さまを。それから、御自身のお世嗣を。それから、妹さまを。それから、妹さまの御子さまを。それから、皇后さまを。それから、賢臣のアレキス様を。」": 79,
  "「へえ、俸給ですか。俸給なんかどうでもいゝんですが、上がれば上がつた方がいゝですね」": 80,
  "「へえ？」と狸はあつけに取られて居る。": 81,
  "「ぼくらは両方兼ねてるから」": 82,
  "「まさか日まで同じじゃないけれども。でもまあ同じよ。だって続いて亡くなっちまったんですもの」": 83,
  "「まだ空坊主にはならないでしょう」": 84,
  "「みんな善い人ですか」": 85,
  "「もう、駄目でございます。": 86,
  "「やっぱり先生から嫌われているとおっしゃるんですか」": 87,
  "「やっぱり駄目ですかね。でも当分は持ち合ってるんでしょう。何ともいって来ませんよ」": 88,
  "「やめた！」": 89,
  "「わるいけど、おれは、きょうは用事があるんでね」": 90,
  "「クリームをぬれというのはどういうんだ。」": 91,
  "「バツタを知らないのか、知らなけりや見せてやらう」と云つたが、生憎掃き出して仕舞つて一匹も居ない。": 92,
  "「ワザ。ワザ」": 93,
  "「中に心でも入れると好かったのに」と母も傍から注意した。": 94,
  "「今年の夏はお前も詰らなかろう。せっかく卒業したのに、お祝いもして上げる事ができず、お父さんの身体もあの通りだし。それに天子様のご病気で。――いっその事、帰るすぐにお客でも呼ぶ方が好かったんだよ」": 95,
  "「今日は駄目です」といって先生は苦笑した。": 96,
  "「何ですか」": 97,
  "「信用しないって、特にあなたを信用しないんじゃない。人間全体を信用しないんです」": 98,
  "「僕は会津だ」": 99,
  "「兎もでていたねえ。そうすれば結局おんなじこった。では帰ろうじゃないか」": 100,
  "「別に悪い人間というほどのものもいないようです。大抵田舎者ですから」": 101,
  "「勘定して見ると奥さんがｋに話をしてからもう二日余りになります。": 102,
  "「勝手に飲むがいゝ。おれは肴を食つたら、すぐ帰る。酒なんか飲む奴は馬鹿だ」": 103,
  "「友達が居るのかい」": 104,
  "「古賀さんは、だつてこゝの人ぢやありませんか」": 105,
  "「君が来てくれてから、前任者の時代よりも成蹟がよくあがつて、校長も大にいゝ人を得たと喜んで居るので――どうか学校でも信頼して居るのだから、其積りで勉強していたゞきたい」": 106,
  "「君は恋をした事がありますか」": 107,
  "「夫れぢや、まだ釣の味は分らんですな。": 108,
  "「女のいないところに行ったほうがよい。女がいると、どうもいけない。女のいないところとは、いい思いつきです」": 109,
  "「学問をさせると人間がとかく理屈っぽくなっていけない」": 110,
  "「宜ござんす、差し上げましょう」といいました。": 111,
  "「年寄の癖に余計な世話を焼かなくつてもいゝ。おれの月給は上がらうと下がらうとおれの月給だ」": 112,
  "「恋は罪悪ですか」と私がその時突然聞いた。": 113,
  "「悪い事をした。私はあなたに真実を話している気でいた。ところが実際は、あなたを焦慮していたのだ。私は悪い事をした」": 114,
  "「所が勝手でない、昨日、あすこの亭主が来て君に出て貰ひたいと云ふから、其訳を聞いたら、亭主の云ふのは尤もだ。夫でももう一応慥かめる積りで今朝あすこへ寄つて詳しい話を聞いてきたんだ」": 115,
  "「手紙には何とも書いてありませんが。――そんなに何度も引ッ繰り返るものですか」": 116,
  "「拭かせたかどうだか知らないが、兎に角向ふぢや、君に困つてるんだ。下宿料の十円や十五円は懸物を一幅売りや、すぐ浮いてくるつて云つてたぜ」": 117,
  "「教頭の職をもつてるものが何で角屋へ行つて泊つた」と山嵐はすぐ詰りかけた。": 118,
  "「教頭は角屋へ泊つて悪るいと云ふ規則がありますか」と赤シヤツは依然として鄭寧な言葉を使つてる。顔の色は少々蒼い。": 119,
  "「旦那あ、旦那あ、」と叫ぶものがあります。": 120,
  "「書物の中に自分を生埋めにする事のできなかった私は、酒に魂を浸して、己れを忘れようと試みた時期もあります。": 121,
  "「本当の本当のつて僕あ、嫁が貰ひ度って仕方がないんだ」": 122,
  "「来たぜ」": 123,
  "「気じゃない。本当に身体が悪かないんでしょうか。どうも気分より健康の方が悪くなって行くらしい」": 124,
  "「気の毒だが正義のためだ！」と猛然一撃、たちまち、三人を殴り倒し、残る者のひるむ隙に、さっさと走って峠を下った。": 125,
  "「私にはいのちの他には何も無い。その、たった一つの命も、これから王にくれてやるのだ。」": 126,
  "「私の妻としてぜひ下さい」といいました。": 127,
  "「私の気分は国を立つ時すでに厭世的になっていました。": 128,
  "「私はその友達の名をここにｋと呼んでおきます。": 129,
  "「私は嫌われてるとは思いません。嫌われる訳がないんですもの。しかし先生は世間が嫌いなんでしょう。世間というより近頃では人間が嫌いになっているんでしょう。だからその人間の一人として、私も好かれるはずがないじゃありませんか」": 130,
  "「私は約束を守ります。": 131,
  "「綺麗に落ちました」": 132,
  "「色々の事情た、どんな事情です」": 133,
  "「芝居じゃあないよ、馬鹿野郎。キスしてやるぞ」": 134,
  "「若い時はあんな人じゃなかったんですよ。若い時はまるで違っていました。それが全く変ってしまったんです」": 135,
  "「葉蔵は？」": 136,
  "「起訴猶予というのは、前科何犯とか、そんなものには、ならない模様です。だから、まあ、あなたの心掛け一つで、更生が出来るわけです。あなたが、もし、改心して、あなたのほうから、真面目に私に相談を持ちかけてくれたら、私も考えてみます」": 137,
  "「隠していらっしゃいます」": 138,
  "「頭を冷やすと好い心持ですか」": 139,
  "「ｋから聞かされた打ち明け話を、奥さんに伝える気のなかった私は、「いいえ」といってしまった後で、すぐ自分の嘘を快からず感じました。": 140,
  "」がたがたがたがた、ふるえだしてもうものが言えませんでした。": 141,
  "〕内の編集部によるルビは省略しました。": 142,
  "あさつて勝てなければ、下宿から弁当を取り寄せて勝つ迄こゝに居る。": 143,
  "あした学校へ行つたら、壱銭五厘返して置かう。": 144,
  "あなたが卒業して国へ帰る時も同じ事でした。": 145,
  "あなたが無遠慮に私の腹の中から、或る生きたものを捕まえようという決心を見せたからです。": 146,
  "あなたの大事なお父さんの病気をそっち退けにして、何であなたが宅を空けられるものですか。": 147,
  "あなたも御見受申す所大分御風流で居らつしやるらしい。": 148,
  "あやまります」と云つて着席したら、一同が又笑ひ出した。": 149,
  "ありがとう、セリヌンティウス。": 150,
  "ある日奥さんがｋに歌留多をやるから誰か友達を連れて来ないかといった事があります。": 151,
  "ある日私は突然往来でｋに肉薄しました。": 152,
  "ある時抔は清にどんなものになるだらうと聞いて見た事がある。": 153,
  "ある鹿児島人を友達にもって、その人の真似をしつつ自然に習い覚えた私は、この芝笛というものを鳴らす事が上手であった。": 154,
  "あれほどお医者が手重くいったものが、今までしゃんしゃんしているんだからね。": 155,
  "いいえ、はっきり言います。": 156,
  "いいわ": 157,
  "いかなる叡智の光ありや？": 158,
  "いか銀が難癖をつけて、おれを追ひ出すかと思ふと、すぐ野だ公が入れ替つたり――どう考へても宛にならない。": 159,
  "いくつでお亡くなりかえ、その方は」などと聞いた。": 160,
  "いただきます。": 161,
  "いつも自分から視線をはずしておろおろしているヨシ子を見ると、こいつは全く警戒を知らぬ女だったから、あの商人といちどだけでは無かったのではなかろうか、また、堀木は？": 162,
  "いや、或いは自分の知らない人とも？": 163,
  "いらっしゃい。": 164,
  "いゝ気味だ。": 165,
  "いゝ画が出来ますぜと野だが云ふと、マドンナの話はよさうぢやないかホヽヽヽと赤シヤツが気味の悪るい笑ひ方をした。": 166,
  "うちも飲もう」": 167,
  "うらなり君を笑ふ所か、おれ自身が遠からぬうちに、芋のうらなり先生になつちまふ。": 168,
  "うわっはっは、とまず、ヒラメが大声を挙げて笑い、マダムもクスクス笑い出し、自分も涙を流しながら赤面の態になり、苦笑しました。": 169,
  "おや？": 170,
  "おれが蜜柑の事を考へて居る所へ、偶然山嵐が話しにやつて来た。": 171,
  "おれとうらなり君とはどう云ふ宿世の因縁かしらないが、此人の顔を見て以来どうしても忘れられない。": 172,
  "おれと山嵐には一銭五厘が祟つた。": 173,
  "おれと山嵐は机を並べて、隣り同志の近しい仲で、御負けに其机が部屋の戸口から真正面にあるんだから運がわるい。": 174,
  "おれには到底出来ないと見てゐると、さあ君もやり玉へ糸はありますかと聞く。": 175,
  "おれの様な数学の教師にゴルキだか車力だか見当がつくものか、少しは遠慮するがいゝ。": 176,
  "おれの生涯のうちでは比較的呑気な時節であつた。": 177,
  "おれは": 178,
  "おれは、別に恥づかしい事をした覚はないんだから、立ち上がりながら、部屋中一通り見巡はしてやつた。": 179,
  "おれはかう云ふ単純な人間だから、今迄の喧嘩は丸で忘れて、大に難有いと云ふ顔を以て、腰を卸した山嵐の方を見たら、山嵐は一向知らん面をしてゐる。": 180,
  "おれはさつきの話を聞いてから、うらなり君が猶更気の毒になつた。": 181,
  "おれはそれから泳ぐのは断念した。": 182,
  "おれはバツタの一つを生徒に見せて「バツタた是だ。": 183,
  "おれは前に云ふ通りあんまり度胸の据つた男ではないのだが、思ひ切りは頗るいゝ人間である。": 184,
  "おれは小使に一寸出てくると云つたら、何か御用ですかと聞くから、用ぢやない、温泉へ這入るんだと答へて、さつさと出掛けた。": 185,
  "おれは此時気がついて見たら、両手で自分の袂を握つてる。": 186,
  "おれは美人の形容抔が出来る男でないから何にも云へないが全く美人に相違ない。": 187,
  "おれは腹が立つたから、えゝ宿直です、宿直ですから、是から帰つて泊る事は慥かに泊りますと云ひ捨てゝ済ましてあるき出した。": 188,
  "おれも今に帰さう抔と他人がましい義理立てはしない積だ。": 189,
  "おれも少し驚ろいたが、壁際へ押し付けられて居るんだから、凝として只見て居た。": 190,
  "おれを見る度にこいつはどうせ碌なものにはならないと、おやぢが云つた。": 191,
  "お前も一つ、どうだい。": 192,
  "お嬢さんの事を考えると、気高い気分がすぐ自分に乗り移って来るように思いました。": 193,
  "お嬢さんの学校友達がときたま遊びに来る事はありましたが、極めて小さな声で、いるのだかいないのだか分らないような話をして帰ってしまうのが常でした。": 194,
  "お嬢さんの部屋は茶の間と続いた六畳でした。": 195,
  "お嬢さんはただ笑っているのです。": 196,
  "からだ具合いのよい時でも、自分は、さっぱり勉強せず、学校へ行っても授業時間に漫画などを書き、休憩時間にはそれをクラスの者たちに説明して聞かせて、笑わせてやりました。": 197,
  "けさ": 198,
  "けれども、老婆は黙っている。": 199,
  "けれどもその思想家の纏め上げた主義の裏には、強い事実が織り込まれているらしかった。": 200,
  "けれども私は医者にも誰にも診てもらう気にはなりませんでした。": 201,
  "こいつは魚に相違ない。": 202,
  "こうこは、どうこの細道じゃ？": 203,
  "ことに自分の弟が山嵐を誘ひ出したのを自分の過失であるかの如く吹聴して居た。": 204,
  "このファイルは、インターネットの図書館、青空文庫（https://www.aozora.gr.jp/）で作られました。入力、校正、制作にあたったのは、ボランティアの皆さんです。": 205,
  "この剛情なところが、――ｋは学年中で帰れないのだから仕方がないといいましたけれども、向うから見れば剛情でしょう。": 206,
  "この子は、少しも笑ってはいないのだ。": 207,
  "この手記を書き綴った狂人を、私は、直接には知らない。": 208,
  "この時先生は起き上って、縁台の上に胡坐をかいていたが、こういい終ると、竹の杖の先で地面の上へ円のようなものを描き始めた。それが済むと、今度はステッキを突き刺すように真直に立てた。": 209,
  "この木がすっかり黄葉して、ここいらの地面は金色の落葉で埋まるようになります」といった。": 210,
  "これは、その、つ、つ、つ、つまり、ぼ、ぼ、ぼくらが……。": 211,
  "これは、自分の発明した遊戯で、名詞には、すべて男性名詞、女性名詞、中性名詞などの別があるけれども、それと同時に、喜劇名詞、悲劇名詞の区別があって然るべきだ、たとえば、汽船と汽車はいずれも悲劇名詞で、市電とバスは、いずれも喜劇名詞、なぜそうなのか、それのわからぬ者は芸術を談ずるに足らん、喜劇に一個でも悲劇名詞をさしはさんでいる劇作家は、既にそれだけで落第、悲劇の場合もまた然り、といったようなわけなのでした。": 212,
  "これは奥さんに特色がないというよりも、特色を示す機会が来なかったのだと解釈する方が正当かも知れない。": 213,
  "こんな送別会なら、開いてもらはない方が余っ程ましだ。": 214,
  "こゝだらうと、いゝ加減に見当をつけて、御免／＼と二返許り云ふと、奥から五十位な年寄が、古風な紙燭をつけて、出て来た。": 215,
  "ご飯？": 216,
  "さうかうするうち時間が来たから、山嵐と一所に会場へ行く。": 217,
  "さすがにその商人は、その後やっては来ませんでしたが、自分には、どうしてだか、その商人に対する憎悪よりも、さいしょに見つけたすぐその時に大きい咳ばらいも何もせず、そのまま自分に知らせにまた屋上に引返して来た堀木に対する憎しみと怒りが、眠られぬ夜などにむらむら起って呻きました。": 218,
  "しかし、世間の人たちは、みんなそれくらいに簡単に考えて、澄まして暮しているのかも知れません。刑事のいないところにこそ罪がうごめいている、と。": 219,
  "しかし、君には、わからないんだ。このままでは、僕は、逃げる事になるかも知れない」": 220,
  "しかしいざという間際になると自分以外のある力が不意に来て私を抑え付けるのです。": 221,
  "しかしその翌日からは母が止めるのも聞かずに、とうとう床を上げさせてしまった。": 222,
  "しかしその顔には驚きと怖れとが、彫り付けられたように、硬く筋肉を攫んでいました。": 223,
  "しかしそれは特色のないただの談話だから、今ではまるで忘れてしまった。": 224,
  "しかしにやにや笑っている先生の顔を見た時、私は急に極りが悪くなった。": 225,
  "しかし一般の経済状態は大して豊かだというほどではありませんでした。": 226,
  "しかし下人にとっては、この雨の夜に、この羅生門の上で、死人の髪の毛を抜くと云う事が、それだけで既に許すべからざる悪であった。": 227,
  "しかし奥さんの顔を見た時不意に我とも知らずそういってしまったのです。": 228,
  "しかし定めて迷惑だろうといって私の顔を見ました。": 229,
  "しかし私の驚いたのは、決してその調子ではなかった。": 230,
  "しかし私はそんな露骨な問題を先生の前に持ち出すのをぶしつけとばかり思っていつでも控えていた。": 231,
  "しかし私は先生からこの手紙に対する返事がきっと来るだろうと思って書いた。": 232,
  "しかし私は彼の結んだ口元の肉が顫えるように動いているのを注視しました。": 233,
  "しかし私は誘き寄せられるのが厭でした。": 234,
  "しかし立ち直って、もう一歩前へ踏み出そうとするには、今滑った事をぜひとも周囲の人に知られなければならない窮境に陥ったのです。": 235,
  "しかも、それが、かなりの成功を収めたのです。": 236,
  "しかも妻があなたに不審を起させた通り、ほとんど同時といっていいくらいに、前後して死んだのです。": 237,
  "しかも私が積極的に減らしたのでないから、なお心持が悪かったのです。": 238,
  "しかも私の疑惑を強く染めつけたものの一つでした。": 239,
  "しかるに彼はそこになると、何にも答えません。": 240,
  "しばらくしてまた立ち上がろうとすると、また締め付けられます。": 241,
  "しまいにどうしたのかと奥さんに尋ねました。": 242,
  "すぐ足もとで、水が流れているらしい。": 243,
  "すでに磔の柱が高々と立てられ、縄を打たれたセリヌンティウスは、徐々に釣り上げられてゆく。": 244,
  "すべての疑惑、煩悶、懊悩、を一度に解決する最後の手段を、彼は胸のなかに畳み込んでいるのではなかろうかと疑り始めたのです。": 245,
  "すると二人の恋からこんな厭世に近い覚悟が出ようはずがなかった。": 246,
  "すると今度はお嬢さんがｋに同じ問いを掛けました。": 247,
  "すると奥さんが今日は日曜だといって注意してくれました。": 248,
  "すると彼の言葉がそこで不意に行き詰りました。": 249,
  "すると老婆は、松の木片を、床板の間に挿して、それから、今まで眺めていた死骸の首に両手をかけると、丁度、猿の親が猿の子の虱をとるように、その長い髪の毛を一本ずつ抜きはじめた。": 250,
  "すると赤シヤツは山嵐の机の上へ肱を突いて、あの盤台面をおれの鼻の側面へ持つて来たから、何をするのかと思つたら、君昨日帰りがけに船の中で話した事は、秘密にしてくれ玉へ。": 251,
  "すると運悪くその胴着に蝨がたかりました。": 252,
  "ずいぶんよく食べるのね」": 253,
  "せねば、饑死をするのじゃて、仕方がなくした事であろ。": 254,
  "そういう時には、私の心が妙に不安に冒されて来るのです。": 255,
  "そうした新しい光で覚悟の二字を眺め返してみた私は、はっと驚きました。": 256,
  "そうして、すぐ失策ったと思いました。": 257,
  "そうして、その死骸は皆、それが、かつて、生きていた人間だと云う事実さえ疑われるほど、土を捏ねて造った人形のように、口を開いたり手を延ばしたりして、ごろごろ床の上にころがっていた。": 258,
  "そうして、またさっきこの門の上へ上って、この老婆を捕えた時の勇気とは、全然、反対な方向に動こうとする勇気である。": 259,
  "そうして、京橋のすぐ近くのスタンド・バアの二階に自分は、またも男めかけの形で、寝そべる事になりました。": 260,
  "そうしてそこへ入って、ゆっくりしていました。": 261,
  "そうしてその上に彩られる大都会の空気が、記憶の復活に伴う強い刺戟と共に、濃く私の心を染め付けた。": 262,
  "そうしてどちらの推測の裏にも、二人の結婚の奥に横たわる花やかなロマンスの存在を仮定していた。": 263,
  "そうして今度呼ばれれば、それが最後だという畏怖が私の手を顫わした。": 264,
  "そうして今頃は奥さんがお嬢さんにもうあの話をしている時分だろうなどと考えました。": 265,
  "そうして多くの卑怯な人と同じ程度において煩悶したのです。": 266,
  "そうして当分身体を楽にして、遊ぶ方が大きな将来のために得策だと忠告しました。": 267,
  "そうして父の病状の思ったほど険悪でない事、この分なら当分安心な事、眩暈も嘔気も皆無な事などを書き連ねた。": 268,
  "そうして私がまだ何とも答えない先に「覚悟、――覚悟ならない事もない」と付け加えました。": 269,
  "そうして練り上げた思想を系統的に纏める手数を省くために、ただ書物の中にある材料を並べて、それに相当な結論をちょっと付け加える事にした。": 270,
  "そうして腹の中で先生の返事を予期してかかった。": 271,
  "そうして自分は、この道化の一線でわずかに人間につながる事が出来たのでした。": 272,
  "そうだなあと低い声で渋っています。": 273,
  "そこで君が今の様に出精して下されば、学校の方でも、ちやんと見て居るんだから、もう少しゝて都合さへつけば、待遇の事も多少はどうにかなるだらうと思ふんですがね」": 274,
  "そこへ十ぐらいの小供が馳けて来て犬を叱り付けた。": 275,
  "そして二人はその扉をあけようとしますと、上に黄いろな字でこう書いてありました。": 276,
  "そっくりの人間のような気がする事もありました。": 277,
  "そのお嬢さんの下手な活花を、どうして嬉しがって眺める余裕があるか。": 278,
  "そのくせその手紙のうちにはこれというほどの必要の事も書いてないのを、私は能く承知していた。": 279,
  "そのくらいだから私は心のどこかで、父はすでに亡くなるべきものと覚悟していたに違いなかった。": 280,
  "その三日目は私の課業が午で終える楽な日であった。": 281,
  "その上奥さんの調子や、お嬢さんの態度が、始終私を突ッつくように刺戟するのですから、私はなお辛かったのです。": 282,
  "その代り……。": 283,
  "その代り実家の方でも構わないから、これからは勝手にしろというのです。": 284,
  "その友人は、私の大学時代の謂わば学友で、いまは某女子大の講師をしているのであるが、実は私はこの友人に私の身内の者の縁談を依頼していたので、その用事もあり、かたがた何か新鮮な海産物でも仕入れて私の家の者たちに食わせてやろうと思い、リュックサックを背負って船橋市へ出かけて行ったのである。": 285,
  "その年の六月に卒業するはずの私は、ぜひともこの論文を成規通り四月いっぱいに書き上げてしまわなければならなかった。": 286,
  "その後もこの疑いは絶えず私の胸を去らなかった。": 287,
  "その後私は奥さんの顔を見るたびに気になった。先生は奥さんに対しても始終こういう態度に出るのだろうか。もしそうだとすれば、奥さんはそれで満足なのだろうか。": 288,
  "その日ちょうど同じ時間に講義の始まる時間割になっていたので、二人はやがていっしょに宅を出ました。": 289,
  "その晩私はいつもより早く床へ入りました。": 290,
  "その次の日にもまた同じ事を繰り返した。": 291,
  "その点になると看病はむしろ楽であった。": 292,
  "その証拠には、この子は、両方のこぶしを固く握って立っている。": 293,
  "その調子は忙しいところを暇を潰させて気の毒だというよりも、せっかく来たのに泥棒がはいらなくって気の毒だという冗談のように聞こえた。": 294,
  "その頃、自分に特別の好意を寄せている女が、三人いました。": 295,
  "その頃になると、自分も、敢えて堀木の案内に頼らずとも、ひとりで電車にも乗れるし、また、歌舞伎座にも行けるし、または、絣の着物を着て、カフエにだってはいれるくらいの、多少の図々しさを装えるようになっていたのです。": 296,
  "それから、忙しがらなくては当世流でないのだろうと、皮肉にも解釈していたのです。": 297,
  "それから「何かお祝いを上げたいが、私は金がないから上げる事ができません」といったそうです。": 298,
  "それからまだ二つ三つの問答がありましたが、私はそれを忘れてしまいました。": 299,
  "それから中二日おいてちょうど三日目の午後だったと思う。": 300,
  "それが疾風のごとく私を通過したあとで、私はまたああ失策ったと思いました。": 301,
  "それでいて、どうしても近づかなければいられないという感じが、どこかに強く働いた。": 302,
  "それで旗竿の球を包んで、それで旗竿の先へ三寸幅のひらひらを付けて、門の扉の横から斜めに往来へさし出した。": 303,
  "それでｋの小供の時分には、継母よりもこの姉の方が、かえって本当の母らしく見えたのでしょう。": 304,
  "それと反比例に、私の方は段々過敏になって来ていたのです。": 305,
  "それなら、楽だ、しかし、人間というものは、皆そんなもので、またそれで満点なのではないかしら、わからない、……夜はぐっすり眠り、朝は爽快なのかしら、どんな夢を見ているのだろう、道を歩きながら何を考えているのだろう、金？": 306,
  "それにまた、青春の感激だとか、若人の誇りだとかいう言葉は、聞いて寒気がして来て、とても、あの、ハイスクール・スピリットとかいうものには、ついて行けなかったのです。": 307,
  "それはだいぶの山奥でした。案内してきた専門の鉄砲打ちも、ちょっとまごついて、どこかへ行ってしまったくらいの山奥でした。": 308,
  "それは誰でも、人から非難せられたり、怒られたりしていい気持がするものでは無いかも知れませんが、自分は怒っている人間の顔に、獅子よりも鰐よりも竜よりも、もっとおそろしい動物の本性を見るのです。": 309,
  "それは金額に見積ると、私の予期より遥かに少ないものでした。": 310,
  "それを首肯ってくれるようなｋならいいのですけれども、彼の性質として、議論がそこまでゆくと容易に後へは返りません。": 311,
  "それ以来村の漁師が鯛をとる事を遠慮して今に至ったのだから、浦には鯛が沢山いるのです。": 312,
  "そんな大病なら、もう少し大人しくすればよかつたと思つて帰つて来た。": 313,
  "そんな訳で真宗寺は大抵有福でした。": 314,
  "ただ、一さいは過ぎて行きます。": 315,
  "ただ、顔に醜い皺を寄せているだけなのである。": 316,
  "ただこういう風に物を解きほどいてみたり、またぐるぐる廻して眺めたりする癖は、もうその時分から、私にはちゃんと備わっていたのです。": 317,
  "たまに何か欲しがっても、舌が欲しがるだけで、咽喉から下へはごく僅しか通らなかった。": 318,
  "だから……しかしそんな事は問題ではありません。": 319,
  "だから奥さんがもし先生の書生時代を知っているとすれば、郷里の関係からでない事は明らかであった。": 320,
  "だから油断ができないんです」": 321,
  "つまらん奴等だ。": 322,
  "つまり、自分が下男下女たちの憎むべきあの犯罪をさえ、誰にも訴えなかったのは、人間への不信からではなく、また勿論クリスト主義のためでもなく、人間が、葉蔵という自分に対して信用の殻を固く閉じていたからだったと思います。": 323,
  "と、可愛くてたまらないような口調で言いました。": 324,
  "というのは、私は月々極った送金の外に、書籍費、（私はその時分から書物を買う事が好きでした）、および臨時の費用を、よく叔父から請求して、ずんずんそれを自分の思うように消費する事ができたのですから。": 325,
  "ところがどうもうるさいことは、また扉が一つありました。そしてそのわきに鏡がかかって、その下には長い柄のついたブラシが置いてあったのです。": 326,
  "ところが帰って見ると叔父の態度が違っています。": 327,
  "と云つてぴん／＼した達者なからだで、首を縊つちや先祖へ済まない上に外聞がわるい。": 328,
  "と叫んで発狂しそうな気配を必死の力で抑えました。": 329,
  "と堀木は、口をゆがめて言い、": 330,
  "と思いました。": 331,
  "と書いてあって、ちいさなクリームの壺がここにも置いてありました。": 332,
  "と書いてありました。おまけにかぎ穴からはきょろきょろ二つの青い眼玉がこっちをのぞいています。": 333,
  "と疑惑は疑惑を生み、さりとて思い切ってそれを問い正す勇気も無く、れいの不安と恐怖にのたうち廻る思いで、ただ焼酎を飲んで酔っては、わずかに卑屈な誘導訊問みたいなものをおっかなびっくり試み、内心おろかしく一喜一憂し、うわべは、やたらにお道化て、そうして、それから、ヨシ子にいまわしい地獄の愛撫を加え、泥のように眠りこけるのでした。": 334,
  "と自分は呼びました。": 335,
  "どうしていゝか分らないのが困る丈だ。": 336,
  "どうもあの曲り具合つたらありませんね。": 337,
  "どこか間が抜けていて、それでどこかに確かりした男らしいところのある点も、私よりは優勢に見えました。": 338,
  "どこ迄女らしいんだか奥行がわからない。": 339,
  "どだい、それは、笑顔でない。": 340,
  "どんな町で、どんな人が住んでるか分らん。": 341,
  "なぜそんな事をしたのかと尋ねると、別に判然した返事もしません。": 342,
  "なぜ先刻ｋの言葉を遮って、こっちから逆襲しなかったのか、そこが非常な手落りのように見えて来ました。": 343,
  "ふと耳に、潺々、水の流れる音が聞えた。": 344,
  "ほかの連中は隣り同志で何だか私語き合つて居る。": 345,
  "ぽつんぽつん糸を鳴らすだけで、一向肉声を聞かせないのです。": 346,
  "またもう一つ、これに似た遊戯を当時、自分は発明していました。それは、対義語の当てっこでした。黒のアント（対義語の略）は、白。けれども、白のアントは、赤。赤のアントは、黒。": 347,
  "また的が外れたようにも感じた。": 348,
  "まだある。": 349,
  "まア一杯いこう": 350,
  "むしろ鋭敏過ぎて刺戟に堪えるだけの精力がないから、ご覧のように消極的な月日を送る事になったのです。": 351,
  "もう一葉の写真は、最も奇怪なものである。": 352,
  "もう何にもする事はありません。": 353,
  "もう秋ですね、浜の方は靄でセピヤ色になつた。": 354,
  "もっともこれは私が先生から受け取った第一の手紙には相違なかったが。": 355,
  "もっともそれは春の事ですから、強いて火にあたる必要もなかったのですが、これでは取り付き把がないといわれるのも無理はないと思いました。": 356,
  "もっともそれは私が東京へ着いてからよほど経った後の事です。": 357,
  "やらなければ無事で暮してると思つてるだらう。": 358,
  "よつぽど撲りつけてやらうかと思つた。": 359,
  "よもや、コメとは言えませんでしょう？」": 360,
  "わたしそんなの": 361,
  "エゴイストになりきって、しかもそれを当然の事と確信し、いちども自分を疑った事が無いんじゃないか？": 362,
  "サナトリアムとばかり思っていました。": 363,
  "ツネ子は、いまにキスされる。": 364,
  "バツタだらうが足踏だらうが、非はおれにある事ぢやない。": 365,
  "プラクテカルな苦しみ、ただ、めしを食えたらそれで解決できる苦しみ、しかし、それこそ最も強い痛苦で、自分の例の十個の禍いなど、吹っ飛んでしまう程の、凄惨な阿鼻地獄なのかも知れない、それは、わからない、しかし、それにしては、よく自殺もせず、発狂もせず、政党を論じ、絶望せず、屈せず生活のたたかいを続けて行ける、苦しくないんじゃないか？": 366,
  "ムスタッファ": 367,
  "メロスは、すぐに出発した。": 368,
  "メロスは、単純な男であった。買い物を、背負ったままで、のそのそ王城にはいって行った。たちまち彼は、巡邏の警吏に捕縛された。調べられて、メロスの懐中からは短剣が出て来たので、騒ぎが大きくなってしまった。メロスは、王の前に引き出された。": 369,
  "メロスは激怒した。": 370,
  "メロスほどの男にも、やはり未練の情というものは在る。": 371,
  "ヨシ子の謂わば「神の如き無智」に撃たれたのでしょうか。": 372,
  "ヨシ子もいれて四人、自分たちは、ずいぶん永いこと自動車にゆられ、あたりが薄暗くなった頃、森の中の大きい病院の、玄関に到着しました。": 373,
  "一人足りない。": 374,
  "一定の時刻に超然として来て、また超然と帰って行った。": 375,
  "一歩進んで、より孤独な境遇に突き落すのはなお厭でした。": 376,
  "万一の事があったあとで、一番面倒の起るのは財産の問題だから」": 377,
  "三河万歳と普陀洛やの合併したものと思へば大した間違にはならない。": 378,
  "上部丈は教師のおれより余っ程えらく見える。": 379,
  "下人は、すばやく、老婆の着物を剥ぎとった。": 380,
  "下人は、老婆が死骸につまずきながら、慌てふためいて逃げようとする行手を塞いで、こう罵った。": 381,
  "下人は、頸をちぢめながら、山吹の汗袗に重ねた、紺の襖の肩を高くして門のまわりを見まわした。": 382,
  "不審に堪えず、薬の箱をよく見ると、それはヘノモチンという下剤でした。": 383,
  "世の中には野だ見た様に生意気な、出ないで済む所へ必ず顔を出す奴も居る。": 384,
  "両方とも世間から見れば、生きているか死んでいるか分らないほど大人しい男であった。": 385,
  "中学時代に、あの馬鹿の竹一から、ワザ、ワザ、と言われて脊中を突かれ、地獄に蹴落された、その時の思い以上と言っても、決して過言では無い気持です。": 386,
  "中年以後の人にしばしば見る通り、父のこの病は慢性であった。": 387,
  "主任の癖に向から来て相談するなんて不見識な男だ。": 388,
  "乃木大将の死んだ時も、父は一番さきに新聞でそれを知った。": 389,
  "九月始めになって、私はいよいよまた東京へ出ようとした。私は父に向かって当分今まで通り学資を送ってくれるようにと頼んだ。": 390,
  "二人に共通な父、その父の死のうとしている枕元で、兄と私は握手したのであった。": 391,
  "二人はただ堅いなりに親しくなるだけです。": 392,
  "二人は俄かに元気がついて": 393,
  "二人は頭を下げて、合掌しました。": 394,
  "二度目に行ったのは次の日曜だと覚えている。": 395,
  "云ふなら僕丈に話せ、随分妙な人も居るからなと忠告がましい事を云つた。": 396,
  "五十畳丈に床は素敵に大きい。": 397,
  "五里霧中で、そうして時たま、虎の尾を踏む失敗をして、ひどい痛手を負い、それがまた、男性から受ける笞とちがって、内出血みたいに極度に不快に内攻して、なかなか治癒し難い傷でした。": 398,
  "人参の芽が出揃はぬ処へ藁が一面に敷いてあつたから、其上で三人が半日相撲をとりつゞけに取つたら、人参がみんな踏みつぶされて仕舞つた。": 399,
  "人間、失格。": 400,
  "人間は、ついに自分にその妙諦を教えてはくれませんでした。": 401,
  "人間は大概似たもんだ。": 402,
  "人間をだまして、「尊敬され」ても、誰かひとりが知っている、そうして、人間たちも、やがて、そのひとりから教えられて、だまされた事に気づいた時、その時の人間たちの怒り、復讐は、いったい、まあ、どんなでしょうか。": 403,
  "今この下人が、永年、使われていた主人から、暇を出されたのも、実はこの衰微の小さな余波にほかならない。": 404,
  "今しがた奥さんの美しい眼のうちに溜った涙の光と、それから黒い眉毛の根に寄せられた八の字を記憶していた私は、その変化を異常なものとして注意深く眺めた。": 405,
  "今でも借すかどうか分らんが、まあ一所に行つて聞いて見ませうと、親切に連れて行つてくれた。": 406,
  "今の若いものは、金を使う道だけ心得ていて、金を取る方は全く考えていないようだね」": 407,
  "今まで楽天的に傾いていた私は急に不安になった。": 408,
  "今より重大な責任と云へば、数学の主任だらうが、主任は山嵐だから、やつこさん中々辞職する気遣はない。": 409,
  "今度からもつと苦くないのを買つてくれと云つたら、かしこまりましたと又一杯しぼつて飲んだ。": 410,
  "今日只今に至る迄是でいゝと堅く信じて居る。": 411,
  "今更山嵐から講釈をきかなくつてもいゝ。": 412,
  "今私が聞くのはいつ起るか分らない事実であった。": 413,
  "今迄はあんなに世話になつて別段難有いとも思はなかつたが、かうして、一人で遠国へ来て見ると、始めてあの親切がわかる。": 414,
  "仕方がないから後はいわない事にした。": 415,
  "仕舞に苦しがつて袖の中から、おれの二の腕へ食い付いた。": 416,
  "他の一人は五時を十五分ほど後らして持って行ったため、危く跳ね付けられようとしたところを、主任教授の好意でやっと受理してもらったといった。": 417,
  "他を疑り始めた私の胸には、この発見が少し奇異なくらいに響いたのです。": 418,
  "伊万里だつて瀬戸物ぢやないかと、云つたら、博物はえへゝゝゝと笑つて居た。": 419,
  "会議の時に金壺眼をぐりつかせて、おれを睨めた時は憎い奴だと思つたが、あとで考へると、それも赤シヤツのねち／＼した猫撫声よりはましだ。": 420,
  "何が駄目なんだか今に分らない。": 421,
  "何も借せと云つた訳ではない。": 422,
  "余計な御世話だ。": 423,
  "傍にいる母は、それに釣り込まれたのか、病人に気力を付けるためか、先生から電報のきた事を、あたかも私の位置が父の希望する通り東京にあったように話した。": 424,
  "兄とおれは斯様に分れたが、困つたのは清の行く先である。": 425,
  "兄と前後して着いた妹の夫の意見は、我々よりもよほど楽観的であった。": 426,
  "兄は夫から道具屋を呼んで来て、先祖代々の瓦落多を二束三文に売つた。": 427,
  "兄は家を売つて財産を片付けて任地へ出立すると云ひ出した。": 428,
  "先ず、その品々を買い集め、それから都の大路をぶらぶら歩いた。": 429,
  "先生がかつて恋は罪悪だといった事から照らし合せて見ると、多少それが手掛りにもなった。": 430,
  "先生と大きな声をされると、腹の減つた時に丸の内で午砲を聞いた様な気がする。": 431,
  "先生にもおそらく解っていないでしょう。": 432,
  "先生の口元には微笑の影が見えた。": 433,
  "先生はその音を聞くと、急に瞑想から呼息を吹き返した人のように立ち上がった。": 434,
  "先生はそれでなくても、冷たい眼で研究されるのを絶えず恐れていたのである。": 435,
  "先生はそれを落すために、後ろ向きになって、浴衣を二、三度振った。": 436,
  "先生はまたぱたりと手足の運動を已めて仰向けになったまま浪の上に寝た。": 437,
  "先生は庭の方を向いて、澄まして烟草を吹かしていた。相手は自然奥さんでなければならなかった。": 438,
  "先生は庭の方を向いて笑った。しかしそれぎり奥さんの厭がる事をいわなくなった。私もあまり長くなるので、すぐ席を立った。先生と奥さんは玄関まで送って出た。": 439,
  "先生は私を離れれば不幸になるだけです。": 440,
  "先生は訳を話して、私に帰ってくる間までの留守番を頼んだ。": 441,
  "先生も奥さんも、今のような態度でいるより外に仕方がないだろうと思った。": 442,
  "先生夫婦はそれぎり奥へはいったらしかった。": 443,
  "先生自身すでにそうだと告白していた。": 444,
  "入力：金川一之": 445,
  "全く愛に溺れて居たに違ない。": 446,
  "全体中学校へ何しに這入つてるんだ。": 447,
  "其ほか一人々々に就てこんな事を書けばいくらでもある。": 448,
  "其三円は五年経つた今日迄まだ帰さない。": 449,
  "其代りがくる。": 450,
  "其時おれはかう思つた。": 451,
  "其時おれは男の様子を見て、はてなと思つた。": 452,
  "出て貰ひたいんだか、居て貰ひたいんだか分りやしない。": 453,
  "十五畳の坐敷に寐て居る。": 454,
  "単にそれだけならば、ｋと私との利害に何の衝突の起る訳はないのです。": 455,
  "厭なものは断る、断ってさえしまえば後には何も残らない、私はこう信じていたのです。": 456,
  "口をもぐもぐさせる働きさえ、私にはなくなってしまったのです。": 457,
  "只智慧のない所が惜しい丈だ。": 458,
  "只肥料には出来るさうだ。": 459,
  "右の方は今日の主人公だと云ふのでうらなり先生、是も日本服で控へて居る。": 460,
  "同じ楓の樹でも同じ色を枝に着けているものは一つもなかった。": 461,
  "向でうまく言ひ抜けられる様な手段で、おれの顔を汚すのを抛つて置く、樗蒲一はない。": 462,
  "君等は卑怯と云ふ意味を知つてるか、と云つたら、自分がした事を笑はれて怒るのが卑怯ぢやらうがな、もしと答へた奴がある。": 463,
  "嘘を吐いて罰を逃げる位なら、始めからいたづらなんかやるもんか。": 464,
  "困つたつて負けるものか。": 465,
  "固よりそこにはまだ自分の帰るべき家があるという旅人の心で望んでいたのです。": 466,
  "国へ帰る前に調える買物もあったし、ご馳走を詰めた胃袋にくつろぎを与える必要もあったので、ただ賑やかな町の方へ歩いて行った。": 467,
  "国を立つ時は私もいっしょでしたから、汽車へ乗るや否やすぐどうだったとｋに問いました。": 468,
  "地獄は信ぜられても、天国の存在は、どうしても信ぜられなかったのです。": 469,
  "坊さんがその点でｋを満足させたかどうかは疑問ですが、彼は寺の境内を出ると、しきりに私に向って日蓮の事を云々し出しました。": 470,
  "堀木は、また、その見栄坊のモダニティから、（堀木の場合、それ以外の理由は、自分には今もって考えられませんのですが）或る日、自分を共産主義の読書会とかいう（ｒ・ｓとかいっていたか、記憶がはっきり致しません）そんな、秘密の研究会に連れて行きました。": 471,
  "変だから、列を右へはづして、向ふを見ると、大手町を突き当つて薬師町へ曲がる角の所で、行き詰つたぎり、押し返したり、押し返されたりして揉み合つて居る。": 472,
  "夕飯の時、お嬢さんは私を変な人だといいました。私はその時もなぜ変なのか聞かずにしまいました。ただ奥さんが睨めるような眼をお嬢さんに向けるのに気が付いただけでした。": 473,
  "外に創らしいものは何にもありませんでした。": 474,
  "夜はとうにあけて居る。": 475,
  "夜中にちょっと苦しいといって、細君を起したぎり、翌る朝はもう死んでいたんです。": 476,
  "大嫌い": 477,
  "大抵なら泥棒と間違られる所だ。": 478,
  "大方校長のあとを追懸けて帰つたんだらう。": 479,
  "大騒ぎです」と野だはにや／＼と笑つた。": 480,
  "夫から飯を済ましてすぐ学校へ出懸た。": 481,
  "夫で御母さんも安心して、今に増給の御沙汰があろぞ、今月か来月かと首を長くし待つて御いでた所へ、校長さんが一寸来て来れと古賀さんに御云ひるけれ、行つて見ると、気の毒だが学校は金が足りんけれ、月給を上げる訳にゆかん。": 482,
  "失敬な奴だ。": 483,
  "奥さんとお嬢さんの言語動作を観察して、二人の心がはたしてそこに現われている通りなのだろうかと疑ってもみました。": 484,
  "奥さんと先生の間に下のような会話が始まった。": 485,
  "奥さんの語気には非常に同情があった。それでも口元だけには微笑が見えた。外側からいえば、私の方がむしろ真面目だった。私はむずかしい顔をして黙っていた。すると奥さんが急に思い出したようにまた口を開いた。": 486,
  "奥さんの調子はまるで私の気分にはいり込めないような軽いものでしたから、私は次に出すべき文句も少し渋りました。": 487,
  "奥さんはそれよりもっと底の方に沈んだ心を大事にしているらしく見えた。": 488,
  "奥さんは気味をわるくした。": 489,
  "奥さんは私に対するお礼に何かご馳走するといって、木原店という寄席のある狭い横丁へ私を連れ込みました。": 490,
  "奥さんは私の後ろから隠れるようにして、四畳の中を覗き込みました。": 491,
  "奥さんは笑いました。": 492,
  "奥さんは自分もそう思うといいました。": 493,
  "奥さんをそう観察する私が、お嬢さんに対して同じような直覚を強く働かせていたのだから、今考えるとおかしいのです。": 494,
  "奥さん（未亡人で、男の子がひとり、それは千葉だかどこだかの医大にはいって、間もなく父と同じ病いにかかり、休学入院中で、家には中風の舅が寝ていて、奥さん自身は五歳の折、小児痲痺で片方の脚が全然だめなのでした）は、松葉杖をコトコトと突きながら、自分のためにあっちの棚、こっちの引出し、いろいろと薬品を取そろえてくれるのでした。": 495,
  "女のいないところ。しかし、この自分の阿呆くさいうわごとは、のちに到って、非常に陰惨に実現せられました。": 496,
  "好いことばかり思出して": 497,
  "妙な顔が二つ塊まつてゐる。": 498,
  "妻が己れの過去に対してもつ記憶を、なるべく純白に保存しておいてやりたいのが私の唯一の希望なのですから、私が死んだ後でも、妻が生きている以上は、あなた限りに打ち明けられた私の秘密として、すべてを腹の中にしまっておいて下さい。": 499,
  "妻の家にも親子二人ぐらいは坐っていてどうかこうか暮して行ける財産がある上に、私も職業を求めないで差支えのない境遇にいたのですから、そう思われるのももっともです。": 500,
  "学校に居ないとすればどうなつたつて構ふもんか。": 501,
  "実はどうかして、そばへ懸けて貰ひたかつた位に気の毒で堪らない。": 502,
  "実際先生は時々昔の同級生で今著名になっている誰彼を捉えて、ひどく無遠慮な批評を加える事があった。": 503,
  "富浦からまた那古に移りました。": 504,
  "寒い夜などはひそかに蕎麦粉を仕入れて置いて、いつの間にか寐て居る枕元へ蕎麦湯を持つて来てくれる。": 505,
  "射すかと思うと、すぐ消えるには消えたが。": 506,
  "小使に負ぶさつて帰つて来た時、おやぢが大きな眼をして二階位から飛び降りて腰を抜かす奴があるかと云つたから、此次は抜かさずに飛んで見せますと答へた。": 507,
  "小供は徽章の着いた黒い帽子を被ったまま先生の前へ廻って礼をした。": 508,
  "小倉の袴をつけて又出掛けた。": 509,
  "少※退屈したから便所へ行つて、昔し風な庭を星明りにすかして眺めて居ると山嵐が来た。": 510,
  "少しも疑わず、静かに期待してくれている人があるのだ。": 511,
  "少し散歩でもしやう。": 512,
  "尤も風呂の数は沢山あるのだから、同じ汽車で就いても、同じ湯壺で逢ふとは極まつて居ない。": 513,
  "山嵐はどうしたかと見ると、紋付の一重羽織をずた／＼にして、向ふの方で鼻を拭いて居る。": 514,
  "山嵐はまだおれの顔をにらめて居る。": 515,
  "山嵐は世話の焼ける小僧だ又始めたのか、いゝ加減にすればいゝのにと逃げる人を避けながら、一散に馳け出した。": 516,
  "崩御の報知が伝えられた時、父はその新聞を手にして、「ああ、ああ」といった。": 517,
  "巾着切りの上前をはねなければ三度の御膳が戴けないと、事が極まればかうして、生きてるのも考へ物だ。": 518,
  "帰さないのは清を踏みつけるのぢやない、清をおれの片破れと思ふからだ。": 519,
  "帳場に坐つて居たかみさんが、おれの顔を見ると急に飛び出して来て御帰り……と板の間へ頭をつけた。": 520,
  "幸いにｋの態度は少しも最初と変りませんでした。": 521,
  "広い所だ。": 522,
  "広い門の下には、この男のほかに誰もいない。": 523,
  "弱虫は親切なものだから、あの赤シヤツも女の様な親切ものなんだらう。": 524,
  "彼の性格からいって、自活の方が友達の保護の下に立つより遥に快よく思われたのでしょう。": 525,
  "彼はこうして日に何遍も珠数の輪を勘定するらしかったのです。": 526,
  "彼はこうなると恐るべき男でした。": 527,
  "彼はどうしても私に取り合う気色を見せなかったからです。": 528,
  "彼はむしろ神経衰弱に罹っているくらいなのです。": 529,
  "待っていて来ないと、仕方がないから私の方で立ち上がるのです。": 530,
  "後ろからは押せ押せと大きな声を出す。": 531,
  "御ひまなら、今日どうです、一所に行つちや。": 532,
  "徳利が並ぶ。": 533,
  "忌々しい事に、いくら力を出しても、ぶつかる先が蚊帳だから、ふわりと動く丈で少しも手答がない。": 534,
  "成程読みにくい。": 535,
  "我々は夕暮の本郷台を急ぎ足でどしどし通り抜けて、また向うの岡へ上るべく小石川の谷へ下りたのです。": 536,
  "我々は群集の中にいた。群集はいずれも嬉しそうな顔をしていた。そこを通り抜けて、花も人も見えない森の中へ来るまでは、同じ問題を口にする機会がなかった。": 537,
  "我慢して勤めてやらう。": 538,
  "所がこつちから返報をする時分に尋常の手段で行くと、向から逆捩を食はして来る。": 539,
  "所が中々出て来ない。": 540,
  "所へ両隣りの机への所有主も出校したんで、赤シヤツは早々自分の席へ帰つて行つた。": 541,
  "所謂「死相」というものにだって、もっと何か表情なり印象なりがあるものだろうに、人間のからだに駄馬の首でもくっつけたなら、こんな感じのものになるであろうか、とにかく、どこという事なく、見る者をして、ぞっとさせ、いやな気持にさせるのだ。": 542,
  "扉には赤い字で、": 543,
  "手紙をかいて仕舞つたら、いゝ心持ちになつて眠気がさしたから、最前の様に坐敷の真中へのび／＼と大の字に寐た。": 544,
  "挨拶をするとへえと恐縮して頭を下げるから気の毒になる。": 545,
  "新体詩などゝ来ては二十行あるうちで一行も分らない。": 546,
  "新築の二階から首を出して居たら、同級生の一人が冗談に、いくら威張つても、そこから飛び降りる事は出来まい。": 547,
  "旗も黒いひらひらも、風のない空気のなかにだらりと下がった。": 548,
  "早い方がいゝから、今日見て、あす移つて、あさつてから学校へ行けば極りがいゝと一人で呑み込んで居る。": 549,
  "早くあなたの頭に瓶の中の香水をよく振りかけてください。」": 550,
  "早過ぎるなら、ゆつくり云つてやるが、おれは江戸っ子だから君等の言葉は使へない、分らなければ、分る迄待つてるがいゝと答へてやつた。": 551,
  "昨日上野で「その話はもう止めよう」といったではないかと注意するごとくにも聞こえました。": 552,
  "是で当人は私も江戸っ子でげす抔と云つてる。": 553,
  "時々図抜けた大きな声で先生と云ふ。": 554,
  "時々妻が帰って来ると、私はすぐそれを隠しました。": 555,
  "時たま、この喫茶店にもお見えになるという。": 556,
  "時間に束縛を許さない悠長な田舎に帰った私は、お蔭で好もしくない社交上の苦痛から救われたも同じ事であったが、私を理解しない母は少しもそこに気が付いていないらしかった。": 557,
  "最初いっしょに来た西洋人はその後まるで姿を見せなかった。": 558,
  "村には観音様がある。": 559,
  "来年の夏休には屹度帰る」と慰めてやつた。": 560,
  "東の隅に一夜作りの舞台を設けて、こゝで所謂高知の何とか踊りをやるんださうだ。": 561,
  "校長つてものが、これならば、何の事はない、煮え切らない、愚図の異名だ。": 562,
  "校長は狸、教頭は赤しやつ、英語の教師はうらなり、数学は山嵐、画学はのだいこ。": 563,
  "椎茸は新しい菓子折に入れてあった。": 564,
  "止せと云つたら、止さないかと、師範生の肩を以て、無理に引き分け様とする途端にだれか知らないが、下からおれの足をすくつた。": 565,
  "此三円は何に使つたか忘れて仕舞つた。": 566,
  "此短かい二十日間に於て生徒は君の学問人物を評価し得る余地がないのであります。": 567,
  "此辞令は東京へ帰るとき丸めて海の中へ抛り込んで仕舞つた。": 568,
  "武装蜂起、と聞き、小さいナイフを買い（いま思えば、それは鉛筆をけずるにも足りない、きゃしゃなナイフでした）それを、レンコオトのポケットにいれ、あちこち飛び廻って、所謂「聯絡」をつけるのでした。": 569,
  "歩いているうちにメロスは、まちの様子を怪しく思った。": 570,
  "歴史も教頭と同説だと云つた。": 571,
  "母は父が庭へ出たり背戸へ下りたりする元気を見ている間だけは平気でいるくせに、こんな事が起るとまた必要以上に心配したり気を揉んだりした。": 572,
  "毎日新聞の来るのを待ち受けて、自分が一番先へ読んだ。": 573,
  "気が付かなかったのか、遠慮していたのか、どっちだかよく解りませんが、何しろそこにはまるで注意を払っていないらしく見えました。": 574,
  "汽車へ乗ってさえ隣のものの様子を、それとなく注意し始めました。": 575,
  "油蝉の声がつくつく法師の声に変るごとくに、私を取り巻く人の運命が、大きな輪廻のうちに、そろそろ動いているように思われた。": 576,
  "洛中がその始末であるから、羅生門の修理などは、元より誰も捨てて顧る者がなかった。": 577,
  "涙を誘うものなんか": 578,
  "清に聞いて見た事はあるが、清は笑つて答へなかつた。": 579,
  "演説会ほど面白くないものはない、と帰る途々、下男たちが嘆き合っていたのです。": 580,
  "漢学の先生が出て来る。": 581,
  "然も此おれを疑ぐつてる。": 582,
  "然るに、ことしの二月、私は千葉県船橋市に疎開している或る友人をたずねた。": 583,
  "熱くつて居られやしない。": 584,
  "父が叔父にそういう風な話をしたというのもあり得べき事と考えました。": 585,
  "父の死ぬ時、母は傍にいる事ができませんでした。": 586,
  "父の病気は同じような状態で一週間以上つづいた。": 587,
  "父は、桜木町の別荘では、来客やら外出やら、同じ家にいても、三日も四日も自分と顔を合せる事が無いほどでしたが、しかし、どうにも、父がけむったく、おそろしく、この家を出て、どこか下宿でも、と考えながらもそれを言い出せずにいた矢先に、父がその家を売払うつもりらしいという事を別荘番の老爺から聞きました。": 588,
  "父はこの前の冬に帰って来た時ほど将棋を差したがらなくなった。": 589,
  "父ははっきり「有難う」といった。": 590,
  "父は死後の事を考えているらしかった。少なくとも自分がいなくなった後のわが家を想像して見るらしかった。": 591,
  "物は相談づくでどうでもなる。": 592,
  "犬と小供が去ったあと、広い若葉の園は再び故の静かさに帰った。": 593,
  "独立した人間が頭を下げるのは百万両より尊とい御礼と思はなければならない。": 594,
  "狸や赤シヤツが強者だなんて、誰が承知するものか。": 595,
  "生卵でも営養をとらなくつちあ一週二十一時間の授業が出来るものか。": 596,
  "田舎へ来て九円五十銭払へばこんな家へ這入れるなら、おれも一つ奮発して、東京から清を呼び寄せて喜ばしてやらうと思つた位な玄関だ。": 597,
  "疑いの塊りをその日その日の情合で包んで、そっと胸の奥にしまっておいた奥さんは、その晩その包みの中を私の前で開けて見せた。": 598,
  "目のくらんだ私は、そこに敬意を払う事を忘れて、かえってそこに付け込んだのです。": 599,
  "県庁も見た。": 600,
  "矢っ張り東京迄出掛けて行つて、逢つて話をする方が簡便だ。": 601,
  "知りまへんと芸者はつんと済ました。": 602,
  "祝勝の式は頗る簡単なものであつた。": 603,
  "神の愛は信ぜられず、神の罰だけを信じているのでした。": 604,
  "私がそう決心してから今日まで何年になるでしょう。": 605,
  "私がただ来るに及ばないという簡単な電報を再び打ったのは、それがためです。": 606,
  "私が叔父の態度に心づいたのも、全くこれと同じなんでしょう。": 607,
  "私が始めてその曇りを先生の眉間に認めたのは、雑司ヶ谷の墓地で、不意に先生を呼び掛けた時であった。": 608,
  "私が立たないので奥さんも火鉢の傍を離れる訳にゆきません。": 609,
  "私がｋより後れて帰る時は一週に三度ほどありましたが、いつ帰ってもお嬢さんの影をｋの室に認める事はないようになりました。": 610,
  "私たちは、本当に佳い友と友であったのだ。": 611,
  "私には椎茸と先生を結び付けて考えるのが変であった。": 612,
  "私にはｋに応ずる準備も何もなかったのです。": 613,
  "私に私の宿命がある通り、妻には妻の廻り合せがあります、二人を一束にして火に燻べるのは、無理という点から見ても、痛ましい極端としか私には思えませんでした。": 614,
  "私の宅の古い門の屋根は藁で葺いてあった。": 615,
  "私の心がｋを忘れ得るくらい、一方に緊張していたとみればそれまでですが、私の良心がまたそれを許すべきはずはなかったのですから。": 616,
  "私の心臓を立ち割って、温かく流れる血潮を啜ろうとしたからです。": 617,
  "私の眼にはよくそれが解っていました。": 618,
  "私の答えも無論笑談に過ぎなかったのですが、私はその時何だか古い不要な言葉に新しい意義を盛り得たような心持がしたのです。": 619,
  "私の精神は反抗の意味というよりも、世間が先生を知らないで平気でいるのが残念だったからである。": 620,
  "私の行ったのはまだ灯の点くか点かない暮れ方であったが、几帳面な先生はもう宅にいなかった。「時間に後れると悪いって、つい今しがた出掛けました」といった奥さんは、私を先生の書斎へ案内した。": 621,
  "私の質問には何の意味もありませんでした。": 622,
  "私の郷里の方とは大分趣が違っていますかね」と聞かれた事を思い出した。": 623,
  "私は、今宵、殺される。": 624,
  "私は、信じられている。": 625,
  "私はあなたの不満な顔をよく記憶しています。": 626,
  "私はいつものように手数のかかる靴を穿いていないから、すぐ玄関に上がって仕切の襖を開けました。": 627,
  "私はおいといって声を掛けました。しかし何の答えもありません。おいどうかしたのかと私はまたｋを呼びました。それでもｋの身体は些とも動きません。私はすぐ起き上って、敷居際まで行きました。そこから彼の室の様子を、暗い洋燈の光で見廻してみました。": 628,
  "私はこういう事でよく先生から失望させられた。": 629,
  "私はこの不快の裏に坐りながら、一方に父の病気を考えた。父の死んだ後の事を想像した。そうしてそれと同時に、先生の事を一方に思い浮べた。私はこの不快な心持の両端に地位、教育、性格の全然異なった二人の面影を眺めた。": 630,
  "私はこの幸福が最後に私を悲しい運命に連れて行く導火線ではなかろうかと思いました。": 631,
  "私はこの間に挟まってまた立ち竦みました。": 632,
  "私はこれから先生と懇意になった。しかし先生がどこにいるかはまだ知らなかった。": 633,
  "私はこれまで、こんな不思議な表情の子供を見た事が、いちども無かった。": 634,
  "私はこんな風にして生きて来たのです。": 635,
  "私はしまいにｋが私のようにたった一人で淋しくって仕方がなくなった結果、急に所決したのではなかろうかと疑い出しました。": 636,
  "私はすぐ「植木屋ですね」と答えた。": 637,
  "私はすぐ俥を停車場へ急がせた。": 638,
  "私はぜひともそこを通り越して、明るい所まで行かなければ気が済まなかった。": 639,
  "私はそうした態度で、狼のごとき心を罪のない羊に向けたのです。": 640,
  "私はそこで麦酒の泡のような彼の気※を聞かされた。": 641,
  "私はその翌日も暑さを冒して、頼まれものを買い集めて歩いた。": 642,
  "私はそれが先生と深い縁故のある墓だという事を知っていた。": 643,
  "私はそれが年長者に対する私の口癖だといって弁解した。": 644,
  "私はそれぎり暗そうなこの雲の影を忘れてしまった。": 645,
  "私はそれをｋに対する私の嫉妬に帰していいものか、または私に対するお嬢さんの技巧と見傚してしかるべきものか、ちょっと分別に迷いました。": 646,
  "私はどうかしなければならないと思いました。": 647,
  "私はどこでも構わなかった。ただ先生を伴れて郊外へ出たかった。": 648,
  "私はまた腕組みをして世の中を眺めだしたのです。": 649,
  "私はまた驚いて立ち上った。": 650,
  "私はむしろ落ち付いた気分で紙に向っているのです。": 651,
  "私はもう卒業したのだから、必ず九月に出て来る必要もなかった。しかし暑い盛りの八月を東京まで来て送ろうとも考えていなかった。私には位置を求めるための貴重な時間というものがなかった。": 652,
  "私はややともすると机にもたれて仮寝をした。": 653,
  "私は二、三歩動き出しながら、黒ずんだ葉に被われているその梢を見て、来たるべき秋の花と香を想い浮べた。": 654,
  "私は今この悲劇について何事も語らない。その悲劇のためにむしろ生れ出たともいえる二人の恋愛については、先刻いった通りであった。二人とも私にはほとんど何も話してくれなかった。奥さんは慎みのために、先生はまたそれ以上の深い理由のために。": 655,
  "私は今自分で自分の心臓を破って、その血をあなたの顔に浴びせかけようとしているのです。": 656,
  "私は信頼されている。": 657,
  "私は兄に向かって、自分の使っているイゴイストという言葉の意味がよく解るかと聞き返してやりたかった。": 658,
  "私は先生といっしょに、郊外の植木屋の広い庭の奥で話した、あの躑躅の咲いている五月の初めを思い出した。": 659,
  "私は冗談半分ｋにそういいました。": 660,
  "私は卒業して髯を生やす時代が来なければ、服装の心配などはするに及ばないものだという変な考えをもっていたのです。": 661,
  "私は国を立つ前に、また父と母の墓へ参りました。私はそれぎりその墓を見た事がありません。もう永久に見る機会も来ないでしょう。": 662,
  "私は夏郷里に帰って、煮え付くような蝉の声の中に凝と坐っていると、変に悲しい心持になる事がしばしばあった。": 663,
  "私は奥さんの後に尾いて書斎を出た。茶の間には綺麗な長火鉢に鉄瓶が鳴っていた。私はそこで茶と菓子のご馳走になった。奥さんは寝られないといけないといって、茶碗に手を触れなかった。": 664,
  "私は奥さんの理解力に感心した。奥さんの態度が旧式の日本の女らしくないところも私の注意に一種の刺戟を与えた。それで奥さんはその頃流行り始めたいわゆる新しい言葉などはほとんど使わなかった。": 665,
  "私は妻の留守の間に、この長いものの大部分を書きました。": 666,
  "私は室へはいるや否や、今まで開いていた仕切りの襖をすぐ立て切りました。": 667,
  "私は彼に隠し立てをしてくれるな、すべて思った通りを話してくれと頼みました。": 668,
  "私は彼の強い事を知っていました。": 669,
  "私は心のうちでこの父の喜びと、卒業式のあった晩先生の家の食卓で、「お目出とう」といわれた時の先生の顔付とを比較した。": 670,
  "私は時としてああいう苦しみを人知れず感じたのです。": 671,
  "私は時によると、それを善意に解釈してもみた。": 672,
  "私は暇乞いをする時先生夫婦に述べた通り、それから三日目の汽車で東京を立って国へ帰った。": 673,
  "私は望のないものと諦らめて帰り掛けました。": 674,
  "私は東京へ来て高等学校へはいりました。": 675,
  "私は父が私の本当の父であり、先生はまたいうまでもなく、あかの他人であるという明白な事実を、ことさらに眼の前に並べてみて、始めて大きな真理でも発見したかのごとくに驚いた。": 676,
  "私は父と相談の上招待の日取りを極めた。": 677,
  "私は父や母がこの世にいなくなった後でも、いた時と同じように私を愛してくれるものと、どこか心の奥で信じていたのです。": 678,
  "私は私にも最後の決断が必要だという声を心の耳で聞きました。": 679,
  "私は私を包む若葉の色に心を奪われていた。": 680,
  "私は突然不安に襲われた。": 681,
  "私は笑いながらさっきはなぜ逃げたんですと聞けるような捌けた男ではありません。": 682,
  "私は腋の下から出る気味のわるい汗が襯衣に滲み透るのを凝と我慢して動かずにいました。": 683,
  "私は軍人の妻君というものはみんなこんなものかと思って感服しました。": 684,
  "私は驚きました。": 685,
  "私はｋが再び仕切りの襖を開けて向うから突進してきてくれれば好いと思いました。": 686,
  "私もそうすれば便宜だとは思いました。": 687,
  "私も今その約束通りｋを雑司ヶ谷へ葬ったところで、どのくらいの功徳になるものかとは思いました。": 688,
  "私も腹が立ちました。": 689,
  "私もｋを振い落す気で歩き廻る訳ではなかったのです。": 690,
  "私を理解してくれるあなたの事だから、説明する必要もあるまいと思いますが、話すべき筋だから話しておきます。": 691,
  "秋の、寒い夜でした。": 692,
  "空いた方の左手を出して、その郵便を受け取った私はすぐ不審を起した。": 693,
  "竹一は、立ったままでそう言いました。": 694,
  "笑ってくれ。": 695,
  "第二葉の写真の顔は、これはまた、びっくりするくらいひどく変貌していた。": 696,
  "筆を執っても心持は同じ事である。": 697,
  "純白なものに一雫の印気でも容赦なく振り掛けるのは、私にとって大変な苦痛だったのだと解釈して下さい。": 698,
  "結婚する前から恋人の信用を失うのは、たとい一分一厘でも、私には堪え切れない不幸のように見えました。": 699,
  "結果から見れば、彼はただ自己の成功を打ち砕く意味において、偉大なのに過ぎないのですけれども、それでも決して平凡ではありませんでした。": 700,
  "纏まった詩だの歌だのを面白そうに吟ずるような手緩い事はできないのです。": 701,
  "罪の対義語が、法律とは！": 702,
  "群衆の中からも、歔欷の声が聞えた。暴君ディオニスは、群衆の背後から二人の様を、まじまじと見つめていたが、やがて静かに二人に近づき、顔をあからめて、こう言った。": 703,
  "義務は別として私の過去を書きたいのです。": 704,
  "考えてみると、堀木は、これまで自分との附合いに於いて何一つ失ってはいなかったのです。": 705,
  "聞いて、メロスは激怒した。「呆れた王だ。生かして置けぬ。」": 706,
  "聞かないでも、眼がそれを物語っていた。": 707,
  "自分には、それが幽かに楽しかったのです。": 708,
  "自分には、女の千万言の身の上噺よりも、その一言の呟きのほうに、共感をそそられるに違いないと期待していても、この世の中の女から、ついにいちども自分は、その言葉を聞いた事がないのを、奇怪とも不思議とも感じております。": 709,
  "自分には、貧しさへの恐怖感はあっても、軽蔑感は、無いつもりでいます）あのおしること、それから、そのおしるこを喜ぶ堀木に依って、自分は、都会人のつましい本性、また、内と外をちゃんと区別していとなんでいる東京の人の家庭の実体を見せつけられ、内も外も変りなく、ただのべつ幕無しに人間の生活から逃げ廻ってばかりいる薄馬鹿の自分ひとりだけ完全に取残され、堀木にさえ見捨てられたような気配に、狼狽し、おしるこのはげた塗箸をあつかいながら、たまらなく侘びしい思いをしたという事を、記して置きたいだけなのです。": 710,
  "自分の机の置いてある所へ来て、新聞を読みながら、遠い東京の有様を想像した。": 711,
  "自分は、世界が一瞬にして地獄の業火に包まれて燃え上るのを眼前に見るような心地がして、わあっ！": 712,
  "自分は、子供の頃から病弱で、よく一つき二つき、また一学年ちかくも寝込んで学校を休んだ事さえあったのですが、それでも、病み上りのからだで人力車に乗って学校へ行き、学年末の試験を受けてみると、クラスの誰よりも所謂「できて」いるようでした。": 713,
  "自分は、所謂お茶目に見られる事に成功しました。尊敬される事から、のがれる事に成功しました。通信簿は全学科とも十点でしたが、操行というものだけは、七点だったり、六点だったりして、それもまた家中の大笑いの種でした。": 714,
  "自分は停車場のブリッジを、上って、降りて、そうしてそれが線路をまたぎ越えるために造られたものだという事には全然気づかず、ただそれは停車場の構内を外国の遊戯場みたいに、複雑に楽しく、ハイカラにするためにのみ、設備せられてあるものだとばかり思っていました。": 715,
  "自分は拒否し切れず、その画塾の近くの、蓬莱町のカフエに引っぱって行かれたのが、彼との交友のはじまりでした。": 716,
  "自分は毎月、新刊の少年雑誌を十冊以上も、とっていて、またその他にも、さまざまの本を東京から取り寄せて黙って読んでいましたので、メチャラクチャラ博士だの、また、ナンジャモンジャ博士などとは、たいへんな馴染で、また、怪談、講談、落語、江戸小咄などの類にも、かなり通じていましたから、剽軽な事をまじめな顔をして言って、家の者たちを笑わせるのには事を欠きませんでした。": 717,
  "自分は馴れぬ場所でもあり、ただもうおそろしく、腕を組んだりほどいたりして、それこそ、はにかむような微笑ばかりしていましたが、ビイルを二、三杯飲んでいるうちに、妙に解放せられたような軽さを感じて来たのです。": 718,
  "至る処に": 719,
  "至高の力を感じ": 720,
  "舞台を右へ半町許りくると葭簀の囲ひをして、活花が陳列してある。": 721,
  "花なら私にも好く分るのですが、お嬢さんは決して旨い方ではなかったのです。": 722,
  "若葉の色で疲れた眼を休ませていた私の心は、偶然またその疑いに触れた。": 723,
  "苦悩する能力をさえ失いました。": 724,
  "茶を入れたからといって向うの室へ呼ばれる日もありました。": 725,
  "萩野の婆さんから、山嵐が、うらなり君の為に赤シヤツと談判をしたと聞いた時は、それは感心だと手を拍つた。": 726,
  "血が出るんだらう。": 727,
  "要するに私は正直な路を歩くつもりで、つい足を滑らした馬鹿ものでした。": 728,
  "親切で優しかった。": 729,
  "親類に相談する必要もない、後から断ればそれで沢山だといいました。": 730,
  "訴訟にすると落着までに長い時間のかかる事も恐れました。": 731,
  "証書は何かに圧し潰されて、元の形を失っていた。": 732,
  "謡といふものは読んでわかる所を、やに六※かしい節をつけて、わざと分らなくする術だらう。": 733,
  "豪華と思われたものを食べます。": 734,
  "貴方のお友達セリヌンティウス様の弟子でございます。": 735,
  "赤シヤツの行く所なら、野だは必ず行くに極つて居るんだから、今更驚ろきもしないが、二人で行けば済む所を、なんで無愛想のおれへ口を掛けたんだらう。": 736,
  "赤シヤツはおれらの行為を弁解しながら控所を一人ごとに廻つてあるいて居た。": 737,
  "走るのは、やめて下さい。": 738,
  "身体を半分起してそれを受け取った先生は、起きるとも寝るとも片付かないその姿勢のままで、変な事を私に聞いた。": 739,
  "車を並べて停車場へ着いて、プラツトフォームの上へ出た時、車へ乗り込んだおれの顔を昵と見て「もう御別れになるかも知れません。": 740,
  "軍人の妻君だからああなのだろう、その妻君の娘だからこうだろうといった順序で、私の推測は段々延びて行きました。": 741,
  "軽蔑の影にも似て、それとも違い、世の中を海にたとえると、その海の千尋の深さの箇所に、そんな奇妙な影がたゆとうていそうで、何か、おとなの生活の奥底をチラと覗かせたような笑いでした。": 742,
  "追つて処分する迄は、今迄通り学校へ出ろ。": 743,
  "酒、煙草、淫売婦、それは皆、人間恐怖を、たとい一時でも、まぎらす事の出来るずいぶんよい手段である事が、やがて自分にもわかって来ました。それらの手段を求めるためには、自分の持ち物全部を売却しても悔いない気持さえ、抱くようになりました。": 744,
  "野だの癖に意見を述べるなんて生意気だ。": 745,
  "野だは例のへら／＼調で「実に今回のバツタ事件及び咄喊事件は吾々心ある職員をして、ひそかに吾校将来の前途に危惧の念を抱かしむるに足る珍事でありまして、吾々職員たるものは此際奮つて自ら省みて、全校の風紀を振粛しなければなりません。": 746,
  "野だは此上まだ踊る気で居る。": 747,
  "野だは頓着なく、たま／＼逢ひは逢ひながら……と、いやな声を出して義太夫の真似をやる。": 748,
  "長兄は自分に対する約束を正確に実行してくれました。": 749,
  "隣りの体操教師は黒づぼんで、ちやんとかしこまつて居る。": 750,
  "隣りも後ろも一尺五寸以内に生きた人間が居て、其人間が又切れる抜き身を自分と同じ様に振り舞はすのだから、余っ程調子が揃はなければ、同志撃を始めて怪我をする事になる。": 751,
  "電報にはちょっと会いたいが来られるかという意味が簡単に書いてあった。私は首を傾けた。": 752,
  "音を立てないであるくのが自慢になるもんだとは、此時から始めて知つた。": 753,
  "頁の上に眼は着けていながら、お嬢さんの呼びに来るのを待っているくらいなものでした。": 754,
  "顔のなかを御祭りでも通りやしまいし。": 755,
  "顔はふくれて居るが、こんな結構な男を捨てゝ赤シヤツに靡くなんて、マドンナも余っ程気の知れないおきやんだ。": 756,
  "風がどうと吹いてきて、草はざわざわ、木の葉はかさかさ、木はごとんごとんと鳴りました。": 757,
  "風流人なんて云ふものは、画を見ても、頭巾を被るか短冊を持つてるものだ。": 758,
  "飯を済ましてからにしやうと思つて居たが、癪に障つたから、中途で五円札を一枚出して、あとで是を帳場へ持つて行けと云つたら、下女は変な顔をして居た。": 759,
  "鯛なんて薬にしたくつてもありやしない。": 760,
  "（もっともこれは私に取ってまんざら空虚な言葉でもなかったのです。": 761,
  "（世間じゃない。あなたが、ゆるさないのでしょう？）": 762,
  "（世間じゃない。葬むるのは、あなたでしょう？）": 763,
  "（先生に宛ててそういう事を書いても仕方がないとも思ったし、前例に徴してみると、とても返事をくれそうになかったから）。": 764,
  "ｋが理想と現実の間に彷徨してふらふらしているのを発見した私は、ただ一打で彼を倒す事ができるだろうという点にばかり眼を着けました。": 765,
  "ｋにはそこが大変気に入っていたのです。": 766,
  "ｋに詫まる事のできない私は、こうして奥さんとお嬢さんに詫びなければいられなくなったのだと思って下さい。": 767,
  "ｋの顔は心持薄赤くなりました。": 768,
  "ｋの養子先もかなりな財産家でした。": 769,
  "ｋはあんな無駄話をしてどこが面白いというのです。": 770,
  "ｋはその間いつもの通り重い口を切っては、ぽつりぽつりと自分の心を打ち明けてゆきます。": 771,
  "ｋは強情だから聞きません。": 772,
  "ｋは真宗寺に生れた男でした。": 773,
  "########": 774,
  "1906（明治39）年4月1日発行": 775,
  "1914（大正3）年4月20日～8月11日": 776,
  "1915（大正4）年11月号": 777,
  "1924（大正13）年12月1日": 778,
  "1948年（昭和23年）6～8月号": 779,
  "1952（昭和27）年10月30日発行": 780,
  "1971（昭和46）年3月5日初版第1刷発行": 781,
  "1975（昭和50）年6月～1976（昭和51）年6月": 782,
  "1985（昭和60）年１月30日100刷改版": 783,
  "1986（昭和61）年9月24日第1刷発行": 784,
  "1988（昭和63）年10月25日初版発行": 785,
  "1990（平成2）年5月25日発行": 786,
  "1991（平成3）年2月25日第1刷": 787,
  "1994（平成6）年1月10日発行": 788,
  "1995（平成7）年6月14日第10刷": 789,
  "1997年10月29日公開": 790,
  "1997（平成9）年4月15日第14刷発行": 791,
  "1997（平成9）年5月10日17刷": 792,
  "1997（平成9）年5月10日17刷あああああ": 793,
  "1998（平成10）年6月15日第2刷": 794,
  "1999年1月1日公開": 795,
  "1999年7月31日公開": 796,
  "2000年12月4日公開": 797,
  "2005年1月26日作成": 798,
  "2011年1月17日修正": 799,
  "2011年1月9日修正": 800,
  "2022年7月16日修正": 801,
  "2023年1月3日作成": 802,
  "am": 803,
  "glad": 804,
  "house": 805,
  "http://example.com": 806,
  "https://dummy.example.jp/test": 807,
  "is": 808,
  "might": 809,
  "ng": 810,
  "ok": 811,
  "restaurant": 812,
  "right": 813,
  "saito": 814,
  "see": 815,
  "sentimentalisme": 816,
  "to": 817,
  "wildcat": 818,
  "wwwwwwwwww": 819,
  "you": 820,
  "――いや、この老婆に対すると云っては、語弊があるかも知れない。": 821,
  "――おい見ろ／＼」と小声になつたから、おれは思はずどきりとした。": 822,
  "――おれが東京へ着いて下宿へも行かず、革鞄を提げた儘、清や帰つたよと飛び込んだら、あら坊っちやん、よくまあ、早く帰つて来て下さつたと涙をぽた／＼と落した。あああああ": 823,
  "――おれは一皿の芋を平げて、机の抽斗から生卵を二つ出して、茶碗の縁でたゝき割つて、漸く凌いだ。": 824,
  "――すべて向うの好いところだけがこう一度に眼先へ散らつき出すと、ちょっと安心した私はすぐ元の不安に立ち返るのです。": 825,
  "――そらきた、と先生急に糸をたぐり始めるから、何かかゝつたと思つたら何にもかゝらない、餌がなくなつてた許りだ。": 826,
  "――ほかの人に無暗に渾名なんかつけるのは人に恨まれるもとになるから、矢鱈に使つちやいけない、もしつけたら、清丈に手紙で知らせろ。": 827,
  "――もっとも今日は、刻限が遅いせいか、一羽も見えない。": 828,
  "――先達て坊っちやんからもらつた五十円を、坊っちやんが、東京へ帰つて、うちを持つ時の足しにと思つて、郵便局へ預けて置いたが、此十円を引いてもまだ四十円あるから大丈夫だ。": 829,
  "――君は人間らしいのだ。": 830,
  "――君は人間らしいのだ。あああああ": 831,
  "――四肢を投げ出して、うとうと、まどろんでしまった。": 832,
  "――妻が、何を思い出したのか、二人でｋの墓参りをしようといい出しました。": 833,
  "――宿屋へ茶代を五円やるのはいゝが、あとで困りやしないか、田舎へ行つて頼りになるのは御金ばかりだから、なるべく倹約して、万一の時に差支へない様にしなくつちやいけない。": 834,
  "――御小遣がなくて困るかも知れないから、為替で十円あげる。": 835,
  "――御小遣がなくて困るかも知れないから、為替で十円あげる。あああああ": 836,
  "――成程女と云ふものは細かいものだ。": 837,
  "――気候だつて東京より不順に極つてるから、寐冷をして風邪を引いてはいけない。": 838,
  "――田舎者は人がわるいさうだから、気をつけて苛い目に遭はない様にしろ。": 839,
  "――私は実際あの電報を打つ時に、あなたのお父さんの事を忘れていたのです。": 840,
  "――面白い、いかさま面白い。――さあ飲み玉へ」": 841,
  "――顔を洗つたら、頬ぺたが急に痛くなつた。": 842,
  "……あなたを見ると、たいていの女のひとは、何かしてあげたくて、たまらなくなる。……いつも、おどおどしていて、それでいて、滑稽家なんだもの。……時たま、ひとりで、ひどく沈んでいるけれども、そのさまが、いっそう女のひとの心を、かゆがらせる。": 843,
  "……何だ失敬な、新しく来た教師だと思つて……」と云つて着席した。": 844,
  "……自分には、ほんとうに苦笑の他はありませんでした。": 845,
  "※「一人一人」と「一人々々」、「矢っ張り」と「矢っ張」、「坊っちやん」と「坊ちゃん」と「坊ちやん」、「四っ」と「四つ」、「二っ」と「二つ」、「一つ」と「一っ」、「赤しやつ」と「赤シヤツ」、「麹丁」と「麹町」、「本当」と「ほん当」、「驚いた」と「驚ろいた」、「積」と「積り」、「悪るい」と「悪い」、「夜」と「夜る」、「小供」と「子供」、「来たんだ」と「来んだ」、「そゝっかし」と「そゝつかし」、「話」と「話し」、「追っ払つ」と「追つ払つ」、「夜」と「夜る」、「誰も」と「誰れも」、「夜遊」と「夜遊び」の混在は、底本通りです。": 846,
  "※の赤くなった、肉食鳥のような、鋭い眼で見たのである。": 847,
  "※底本のテキストは、「坊っちやんの原稿複製版」（番町書房、1970（昭和45）年4月15日発行）を翻刻したものです。": 848,
  "※底本の編者による脚注は省略しました。": 849,
  "※底本は、物を数える際や地名などに用いる「ヶ」（区点番号5-86）を、大振りにつくっています。": 850,
  "※底本巻末の松村昌家氏・相原和邦氏による注解は省略しました。": 851,
  "※誤植の修正は「漱石全集」岩波書店を参照しました。": 852,
  "「……いくら位？」あああああ": 853,
  "「……そんな頓珍漢な、処分は大嫌です」とつけたら、職員が一同笑ひ出した。": 854,
  "「……私はこの夏あなたから二、三度手紙を受け取りました。": 855,
  "「あ、これは」": 856,
  "「ああ、ああ、天子様もとうとうおかくれになる。己も……」": 857,
  "「ああ、あなたは気が狂ったか。それでは、うんと走るがいい。ひょっとしたら、間に合わぬものでもない。走るがいい。」": 858,
  "「ああ、メロス様。」うめくような声が、風と共に聞えた。": 859,
  "「ああ、王は悧巧だ。": 860,
  "「ああ、細かいとこまでよく気がつくよ。ところでぼくは早く何か喰べたいんだが、どうも斯うどこまでも廊下じゃ仕方ないね。」": 861,
  "「ああ、鎮めたまえ、荒れ狂う流れを！": 862,
  "「ああ。叔父さん、今日はって、断ってはいって来ると好かったのに」": 863,
  "「ああ帰ったかい。そうか、それでも卒業ができてまあ結構だった。ちょっとお待ち、今顔を洗って来るから」": 864,
  "「あいつは、ふた言目には品性だの、精神的娯楽だのと云ふ癖に、裏へ廻つて、芸者と関係なんかつけとる、怪しからん奴だ。": 865,
  "「あすこには私の友達の墓があるんです」": 866,
  "「あそこも御父さんが御亡くなりてから、あたし達が思ふ程暮し向が豊かになうて御困りぢやけれ、御母さんが校長さんに御頼みて、もう四年も勤めて居るものぢやけれ、どうぞ毎月頂くものを、今少しふやして御呉れんかてゝ、あなた」": 867,
  "「あなた、払うて置いて」": 868,
  "「あなたから過去を問いただされた時、答える事のできなかった勇気のない私は、今あなたの前に、それを明白に物語る自由を得たと信じます。": 869,
  "「あなたどう思って？」と聞いた。「私からああなったのか、それともあなたのいう人世観とか何とかいうものから、ああなったのか。隠さずいって頂戴」": 870,
  "「あなたのお父さんが亡くなられるのを、今から予想してかかるような言葉遣いをするのが気に触ったら許してくれたまえ。しかし人間は死ぬものだからね。どんなに達者なものでも、いつ死ぬか分らないものだからね」": 871,
  "「あなたのお父さんの病気はその後どうなりました」": 872,
  "「あなたのは慥か――あなたのは慥かぢやが――」": 873,
  "「あなたの云ふ事は尤もですが、僕は増給がいやになつたんですから、まあ断はります。考へたつて同じ事です。左様なら」と云ひすてゝ門を出た。頭の上には天の川が一筋かゝつて居る。": 874,
  "「あなたの云ふ事は本当かも知れないですが――とにかく増給は御免蒙ります」": 875,
  "「あなたの寝顔だって、ずいぶんお老けになりましてよ。四十男みたい」": 876,
  "「あなたの希望なさるような、また私の希望する": 877,
  "「あなたの希望なさるような、また私の希望するような頼もしい人だったんです」": 878,
  "「あなたは、しかし、かわらない」": 879,
  "「あなたは、ずいぶん苦労して育って来たみたいなひとね。よく気がきくわ。可哀そうに」": 880,
  "「あなたは、何所か悪いんぢやありませんか。大分たいぎさうに見えますが……」": 881,
  "「あなたは何でそうたびたび私のようなものの宅へやって来るのですか」": 882,
  "「あなたは大分御丈夫の様ですな」": 883,
  "「あなたは大胆だ」": 884,
  "「あなたは学問をする方だけあって、なかなかお上手ね。空っぽな理屈を使いこなす事が。世の中が嫌いになったから、私までも嫌いになったんだともいわれるじゃありませんか。それと同なじ理屈で」": 885,
  "「あなたは本当に真面目なんですか」と先生が念を押した。": 886,
  "「あなたは熱に浮かされているのです。熱がさめると厭になります。私は今のあなたからそれほどに思われるのを、苦しく感じています。しかしこれから先のあなたに起るべき変化を予想して見ると、なお苦しくなります」": 887,
  "「あなたは特別よ」": 888,
  "「あなたは私に会ってもおそらくまだ淋しい気がどこかでしているでしょう。": 889,
  "「あなたは私に責任があるんだと思ってやしませんか」と突然奥さんが聞いた。": 890,
  "「あなたは私の思想とか意見とかいうものと、私の過去とを、ごちゃごちゃに考えているんじゃありませんか。": 891,
  "「あなた判断して下すって。いうから」": 892,
  "「あのひとのお父さんが悪いのですよ」": 893,
  "「あの人は駄目ですよ。そういう事が嫌いなんですから」": 894,
  "「あの時はいよいよ頭が変になったのかと思って、ひやりとした」と後で兄が私にいった。「私も実は驚きました」と妹の夫も同感らしい言葉つきであった。": 895,
  "「あの時承知したのは、古賀君が自分の希望で転任すると云ふ話でしたからで……」": 896,
  "「あの松を見給へ、幹が真直で、上が傘の様に開いてターナーの画にありさうだね」と赤シヤツが野だに云ふと、野だは「全くターナーですね。": 897,
  "「あの男もべらんめえに似て居ますね。あああああ": 898,
  "「あの赤シヤツがですか。ひどい奴だ。どうもあのシヤツは只のシヤツぢやないと思つてた。それから？」": 899,
  "「あら、いやだ。あなたでしょう？」": 900,
  "「あら、いやだ。酔った振りなんかして」": 901,
  "「あら、たったそれだけ？」": 902,
  "「ありがたい！": 903,
  "「ありがてえ。好物だ」": 904,
  "「ありがとう、友よ。」二人同時に言い、ひしと抱き合い、それから嬉し泣きにおいおい声を放って泣いた。": 905,
  "「ありがとう。脂がこびり着いてやしませんか」": 906,
  "「ありがとう」": 907,
  "「ありがとうございます。よろしくお願いいたします」": 908,
  "「あるきたくないよ。ああ困ったなあ、何かたべたいなあ。」": 909,
  "「あるというほどありゃしません」": 910,
  "「ある日私は久しぶりに学校の図書館に入りました。": 911,
  "「あんな奸物の遣る事は、何でも証拠の挙がらない様に、挙がらない様にと工夫するんだから、反駁するのは六※かしいね」": 912,
  "「あんな憐れっぽい事をお言いだがね、あれでもとはずいぶん酷かったんだよ」": 913,
  "「あんまり仰山な事は止してください」": 914,
  "「あんまり喜んでも居ないでせう」「いえ、御世辞ぢやない。": 915,
  "「あんまり軽はずみをしてまた逆回すといけませんよ」": 916,
  "「あんまり逆上ちゃいけません」と先生がいった。": 917,
  "「あゝやつて喧嘩をさせて置いて、すぐあとから新聞屋へ手を廻してあんな記事をかゝせたんだ。実に奸物だ」": 918,
  "「いい。何も言うな。お前は、ひとを疑う事を知らなかったんだ。お坐り。豆を食べよう」": 919,
  "「いいえ、そんな事は何もおっしゃいません」": 920,
  "「いいえ、もうお婆さん。からだが、がたぴしです。あなたこそ、お若いわ」": 921,
  "「いいえ、サラリイマンになるんでは無いんです」": 922,
  "「いいえ、乱心ではございませぬ。": 923,
  "「いいえ、泣くというより、……だめね、人間も、ああなっては、もう駄目ね」": 924,
  "「いいえ。泥棒が来るかと思って緊張しているから退屈で": 925,
  "「いいえ。泥棒が来るかと思って緊張しているから退屈でもありません」": 926,
  "「いいえ」と私が答えた。": 927,
  "「いいえ」と私は答えた。": 928,
  "「いいえ滅多に出た事はありません。近頃は段々人の顔を見るのが嫌いになるようです」": 929,
  "「いいえ私も嫌われている一人なんです」": 930,
  "「いいか。キスするぜ。おれの傍に坐った女給に、きっとキスして見せる。いいか」": 931,
  "「いいかい？": 932,
  "「いいから、かけてごらん。アネサの眼鏡を借りなさい」": 933,
  "「いいたい事があるのに、いわないで死ぬのも残念だろうし、といって、こっちから催促するのも悪いかも知れず」": 934,
  "「いいひとは、お酒を飲むの？」": 935,
  "「いいわよ、お金なんか」": 936,
  "「いえ、別段是と云ふ持病もないですが……」": 937,
  "「いえ、窮屈じゃありません」": 938,
  "「いくつ？": 939,
  "「いくら丈夫の私でも、満更考えない事もありません」": 940,
  "「いくら丈夫の私でも、満更考えない事もありません」あああああ": 941,
  "「いけないわ、毎日、お昼から、酔っていらっしゃる」": 942,
  "「いけません。私の主人も、テーベのくせに、菌を酒で殺すんだなんて言って、酒びたりになって、自分から寿命をちぢめました」": 943,
  "「いけませんよ、中毒になったら、そりゃもう、たいへんです」": 944,
  "「いそぎますので」": 945,
  "「いったい、どっちが貧乏なのよ。そうして、どっちが逃げるのよ。へんねえ」": 946,
  "「いへ、ちつとも心配ぢやありません。": 947,
  "「いま、したでヨシ子がそら豆を煮ている」": 948,
  "「いまごろは、あの男も、磔にかかっているよ。": 949,
  "「いや、": 950,
  "「いや、あなたの気持は、いったいどうなんです」": 951,
  "「いや、それはアントになっていない。むしろ、同義語だ。星と菫だって、シノニムじゃないか。アントでない」": 952,
  "「いや、つま": 953,
  "「いや、つまらん。あんなところは、つまらん。学校は、つまらん。われらの教師は、自然の中にあり！": 954,
  "「いや、まだ陽は沈まぬ。」": 955,
  "「いや、まだ陽は沈まぬ。」メロスは胸の張り裂ける思いで、赤く大きい夕陽ばかりを見つめていた。走るより他は無い。": 956,
  "「いや、もう要らない」": 957,
  "「いや、よほど偉いひとが始終来ているんだ。」": 958,
  "「いや、わざわざご苦労です。": 959,
  "「いや、僕には資格が無い。お嫁にもらうのもあきらめなくちゃならん。顔を見なさい、赤いだろう？": 960,
  "「いや、断然トラだ。針が第一、お前、立派なトラじゃないか」": 961,
  "「いや、本当なんだ。本当に飲んだのだよ。酔った振りなんかしてるんじゃない」": 962,
  "「いや、琵琶だ」": 963,
  "「いや同じです。": 964,
  "「いや考えたんじゃない。やったんです。やった後で驚いたんです。そうして非常に怖くなったんです」": 965,
  "「いや見えても構わない。実際昂奮するんだから。私は財産の事をいうときっと昂奮するんです。君にはどう見えるか知らないが、私はこれで大変執念深い男なんだから。人から受けた屈辱や損害は、十年たっても二十年たっても忘れやしないんだから」": 966,
  "「いらっしゃい、いらっしゃい。そんなに泣いては折角のクリームが流れるじゃありませんか。へい、ただいま。じきもってまいります。さあ、早くいらっしゃい": 967,
  "「いらっしゃい、いらっしゃい。そんなに泣いては折角のクリームが流れるじゃありませんか。へい、ただいま。じきもってまいります。さあ、早くいらっしゃい。」": 968,
  "「いろいろ注文が多くてうるさかったでしょう。お気の毒でした。": 969,
  "「いゝえ、あなた。マドンナと云ふと唐人の言葉で、別嬪さんの事ぢやらうがなもし」": 970,
  "「いゝえ、あなたの奥さんは慥かぢやけれど……」": 971,
  "「いゝえ、あの吉川先生が御付けたのぢやがなもし」": 972,
  "「いゝえ、時間は今より減るかも知れませんが――」": 973,
  "「いゝえ、知りませんね」": 974,
  "「いゝや」": 975,
  "「うるせえなあ。それじゃ、やっぱり、神だろう。神、神。なんでも、神にして置けば間違いない。腹がへったなあ」": 976,
  "「うれしいか。綺麗な衣裳も買って来た。さあ、これから行って、村の人たちに知らせて来い。結婚式は、あすだと。」": 977,
  "「うん、あの野郎の考ぢや芸者買は精神的娯楽で、天麩羅や、団子は物質的娯楽なんだらう。": 978,
  "「うん、これはきっと注文があまり多くて支度が手間取るけれどもごめん下さいと斯ういうことだ。」": 979,
  "「うん、そう。シゲちゃんには何でも下さるだろうけれども、お父ちゃんには、駄目かも知れない」": 980,
  "「うん、そのほうがいい」": 981,
  "「うん、それでだいたいわかった。何でも正直に答えると、わしらのほうでも、そこは手心を加える」": 982,
  "「うん、そんなら云つてやらう。君は乱暴であの下宿で持て余まされて居るんだ。いくら下宿の女房だつて、下女たあ違ふぜ。足を出して拭かせるなんて、威張り過ぎるさ」": 983,
  "「うん、マドンナですか。僕あ芸者の名かと思つてた」": 984,
  "「うん、何？": 985,
  "「うん、江戸っ子か、道理で負け惜みが強いと思つた」": 986,
  "「うん、角屋の前に枡屋と云ふ宿屋があるだらう。あの表二階をかりて、障子へ穴をあけて、見て居るのさ」": 987,
  "「うんすぐ拾つて来い」と云ふと小使は急いで馳け出したが、やがて半紙の上へ十匹許り載せて来て「どうも御気の毒ですが、生憎夜で是丈しか見当りません。": 988,
  "「え、きっと先よ」": 989,
  "「ええ、しか": 990,
  "「ええ、しかし先生が干した椎茸なぞを食うかしら」": 991,
  "「ええ、たしかしまってあるはずですが」": 992,
  "「ええ、どうぞ」": 993,
  "「ええ、少し延ばしました」と私が答えた。": 994,
  "「ええ。とにかく返事は来るに極ってますから、そうしたらまたお話ししましょう」": 995,
  "「ええ。もしそれが源因だとすれば、私の責任だけはなくなるんだから、それだけでも私大変楽になれるんですが、……」": 996,
  "「ええいいました。実際あんなじゃなかったんですもの」": 997,
  "「ええっと、花月という料理屋があったから、月だ」": 998,
  "「ええ別に寄る所もありませんから」": 999,
  "「ええ来ました」といって自分も笑った。": 1000,
  "「えゝ中々込み入つてますからね。一朝一夕にや到底分りません。然し段々分ります、僕が話さないでも自然と分つて来るです」と野だは赤シヤツと同じ様な事を云ふ。": 1001,
  "「えゝ瘠せても病気はしません。病気なんてものあ大嫌ですから」": 1002,
  "「え？": 1003,
  "「おい、おい、座蒲団の糸を切らないでくれよ」": 1004,
  "「おい、その電話機、すぐ消毒したほうがいいぜ。何せ、血痰が出ているんだから」": 1005,
  "「おい、笑いごとじゃ無いぜ。忠告するけど、馬鹿もこのへんでやめるんだな。おれは、きょうは、用事があるんだがね。この頃、ばかにいそがしいんだ」": 1006,
  "「おいご覧、今日も天子さまの事が詳しく出ている」": 1007,
  "「おい君は宿直ぢやないか」と聞くから「うん、宿直だ」と答へたら、「宿直が無暗に出てあるくなんて、不都合ぢやないか」と云つた。": 1008,
  "「おい来るだらうかな。今夜来なければ僕はもう厭だぜ」": 1009,
  "「おい！」": 1010,
  "「おう、いい男だ。これあ、お前が悪いんじゃない。こんな、いい男に産んだお前のおふくろが悪いんだ」": 1011,
  "「おおい、おおい、ここだぞ、早く来い。」と叫びました。": 1012,
  "「おきらいかも知れない。ほら、ほら、箱から飛び出した」": 1013,
  "「おどろいた。国王は乱心か。」": 1014,
  "「おのれ、どこへ行く。」": 1015,
  "「おまえがか？」王は、憫笑した。「仕方の無いやつじゃ。おまえには、わしの孤独がわからぬ。」": 1016,
  "「おまえらの望みは叶ったぞ。おまえらは、わしの心に勝ったのだ。信実とは、決して空虚な妄想ではなかった。どうか、わしをも仲間に入れてくれまいか。どうか、わしの願いを聞き入れて、おまえらの仲間の一人にしてほしい。」": 1017,
  "「おめでとう。": 1018,
  "「おや、こんなとこにおかしいね。しかしとにかく何か食事ができるんだろう」": 1019,
  "「おれが、いつ下宿の女房に足を拭かせた」": 1020,
  "「おれが不埒か、君が大人しくないんだか、どつちかだらう」": 1021,
  "「おれが死んだら、どうかお母さんを大事にしてやってくれ」": 1022,
  "「おれだつて赤シヤツと両立するものか。害にならないと思ふなんて生意気だ」": 1023,
  "「おれにそんな事ができるものか」と兄は一口に斥けた。兄の腹の中には、世の中でこれから仕事をしようという気が充ち満ちていた。": 1024,
  "「おれにはさう舌は廻らない。君は能弁だ。第一単語を大変沢山知つてる。それで演舌が出来ないのは不思議だ」": 1025,
  "「おれのためにかい」と父が聞き返した。": 1026,
  "「おれのためにかい」と父が聞き返した。あああああ": 1027,
  "「おれのような人間だって、月給こそ貰っちゃいないが、これでも遊んでばかりいるんじゃない」": 1028,
  "「おれの行く田舎には笹飴はなさゝうだ」と云つて聞かしたら「そんなら、どつちの見当です」と聞き返した。": 1029,
  "「おれは、今夜は、女に飢え渇いているんだ。女給にキスしてもいいか」": 1030,
  "「おれは無論行くんだ。古賀さんが立つ時は、浜迄見送りに行かうと思つてる位だ」": 1031,
  "「おれは策略で勝っても人間としては負けたのだ」という感じが私の胸に渦巻いて起りました。": 1032,
  "「おれは逃げも隠れもせん。": 1033,
  "「おれは銭のつゞく限りやるんだ」": 1034,
  "「おれも、こんなお化けの絵がかきたいよ」": 1035,
  "「お前が東京へ行くと宅はまた淋しくなる。何しろ己とお母さんだけなんだからね。そのおれも身体さえ達者なら好いが、この様子じゃいつ急にどんな事がないともいえないよ」": 1036,
  "「お前これからどうする」と兄は聞いた。私はまた全く見当の違った質問を兄に掛けた。": 1037,
  "「お前には、全く呆れた。親爺さんから、お許しが出たかね。まだかい」": 1038,
  "「お前のいうような偉い方なら、きっと何か口を探して下さるよ。頼んでご覧なのかい」と母が聞いた。": 1039,
  "「お前のせいだ。吸い取られたんだ。水の流れと、人の身はあサ。何をくよくよ川端やなあぎいサ」": 1040,
  "「お前のよく先生先生という方にでもお願いしたら好いじゃないか。こんな時こそ」": 1041,
  "「お前の卒業祝いは已めになって結構だ。おれの時には弱ったからね」と兄は私の記憶を突ッついた。私はアルコールに煽られたその時の乱雑な有様を想い出して苦笑した。飲むものや食うものを強いて廻る父の態度も、にがにがしく私の眼に映った。": 1042,
  "「お前の漫画は、なかなか人気が出ているそうじゃないか。アマチュアには、こわいもの知らずの糞度胸があるからかなわねえ。しかし、油断するなよ。デッサンが、ちっともなってやしないんだから」": 1043,
  "「お前は、きっと、女に惚れられるよ」": 1044,
  "「お前は、偉い絵画きになる」": 1045,
  "「お前は今日東京へ行くはずじゃなかったか」と父が聞いた。": 1046,
  "「お前は嫌いだからさ。しかし稀には飲むといいよ。好い心持になるよ」": 1047,
  "「お前もよく覚えているが好い」と父はその時わざわざ私の顔を見たのです。": 1048,
  "「お化けの絵だよ」": 1049,
  "「お宅は、どちらなのですか？」": 1050,
  "「お客さまがた、ここで髪をきちんとして、それからはきもの": 1051,
  "「お母さんがここを動くか動かないかがすでに大きな疑問ですよ」": 1052,
  "「お母さんに日を見てもらいなさい」": 1053,
  "「お母さん一人じゃ、どうする事もできないだろう」と兄がまたいった。兄は私を土の臭いを嗅いで朽ちて行っても惜しくないように見ていた。": 1054,
  "「お父さんの顔もあるんだから」と母がまた付け加えた。": 1055,
  "「お父さんは、まだ治る気でいるようだな」と兄が私にいった。": 1056,
  "「お父さんはあんなに元気そうに庭へ出たり何かしているが、あれでいいんですか」": 1057,
  "「お父さんは本当に病気を怖がってるんですよ。お母さんのおっしゃるように、十年も二十年も生きる気じゃなさそうですぜ」": 1058,
  "「お父さんは？」と私が聞いた。": 1059,
  "「お父ちゃん。お祈りをすると、神様が、何でも下さるって、ほんとう？」": 1060,
  "「お父ちゃんは、きっと、びっくりするわね」": 1061,
  "「お父ちゃんはね、お酒を好きで飲んでいるのでは、ないんですよ。あんまりいいひとだから、だから、……」": 1062,
  "「お芝居が、うまいのねえ」": 1063,
  "「お酒は、いけません」": 1064,
  "「お酒を。お金は無い」": 1065,
  "「お酒をおよしにならなければ」": 1066,
  "「お金が、ほしいな」": 1067,
  "「お金が、ほしいな」あああああ": 1068,
  "「かつてはその人の前に跪いたという記憶が、今度はその人の頭の上に足を載せさせようとする」といった先生の言葉は、現代一般の誰彼について用いられるべきで、先生と奥さんの間には当てはまらないもののようでもあった。": 1069,
